#Hola
#Fri May 16 13:35:45 CEST 2025
=\=\=\=\=\=\=
<<<<<<<=HEAD
app.agencias=Ag\u00E8ncies
app.boarding_bienvenido=Benvingut a NACEX\!
app.boarding_comprobando=Estem comprovant les teves dades
app.boarding_configurar_acceso=Anem a configurar el teu acc\u00E9s perqu\u00E8 puguis gaudir de totes les funcionalitats en el seguiment dels teus enviaments.
app.boarding_continuar=Continuar
app.boarding_crear_acceso=Crea una clau d'inscripci\u00F3
app.boarding_email=Introdueix el teu <strong>correu electr\u00F2nic</strong>
app.boarding_error_validar=La informaci\u00F3 no coincideix
app.boarding_identidad_validada=\u00A1La teva identitat ha estat validada\!
app.boarding_num_expedicion=Introdueix el nombre d'expedici\u00F3 d'algun dels teus enviaments associat al teu correu electr\u00F2nic/m\u00F2bil\:
app.boarding_registrar=Registra't
app.boarding_siguiente=Seg\u00FCent
app.boarding_user_password=Introdueix el teu usuari i contrasenya
app.boarding_validar_identidad=Introdueix el codi que hem enviat al teu correu electr\u00F2nic per validar la teva identitat\:
app.boarding_volver=Tornar
app.cerrar_sesion=Tancar Sessi\u00F3
app.chat=Chat
app.contacto=Contacte
app.editar=Editar
app.en_ruta=En ruta
app.entregadas=Lliurades
app.entregas=Lliuraments
app.filtro_busqueda_envios=Introdueix els filtres de cerca que necessitis per trobar el detall de les teves enviaments
app.historial=Hist\u00F2ric
app.home=Home
app.incidencias=Incid\u00E8ncies
app.mis_entregas=Lliuraments
app.no_datos_recientes=No hi ha dades recents.
app.noticias=Not\u00EDcies
app.omitir=Ometre
app.presupuesto=Pressupost
app.recogidas=Recollides
app.recogidas_caracteristicas_envio=Indiqui les <b>caracter\u00EDstiques de l'enviament\:</b>
app.recogidas_datos_facturacion=Dades de <b>Facturaci\u00F3\:</b>
app.recogidas_direccion_entrega=Indiqui <b>l'adre\u00E7a de lliurament\:</b>
app.recogidas_direccion_predeterminada=La seva <b>adre\u00E7a de recollida</b> per defecte \u00E9s\:
app.recogidas_hora_entrega=<b>Lliurar l'enviament</b> abans de dem\u00E0 abans de les\:
app.recogidas_incluir_embalaje=<b>Incloure embalatge\:</b>
app.recogidas_incluir_serv_comp=\u00BFVoleu incloure algun <b>SERVEI COMPLEMENTARI</b>?
app.servicios=Serveis
app.solicitar=Sol\u00B7licitar
aviso.archivo.novalido=Arxiu no v\u00E0lid.
aviso.cercadeti.cp=El codi postal ha de ser un num\u00E8ric de longitud 5
aviso.cercadeti.cppoblacion=Ha d'indicar al menys 2 car\u00E0cters
aviso.cercadeti.horarioAg=Per a consultar els horaris, posi's en contacte amb la franqu\u00EDcia.
aviso.cercadeti.provincia=Ha de seleccionar un codi postal o una poblaci\u00F3
aviso.clientes.errorcliente=El client {0} no t\u00E9 enviaments que compleixin amb els criteris especificats.
aviso.clientes.formato=Els clients han de seguir el format indicat
aviso.clientes.noagencia=Ha d'indicar una franqu\u00EDcia
aviso.clientes.noagenciacliente=Ha d'indicar una combinaci\u00F3 de franqu\u00EDcia-client
aviso.clientes.nocliente=Ha d'indicar al menys un client
aviso.comunicarincidencias.error.horarios=Les condicions per seleccionar l'horari de lliurament han canviat. Si us plau, torni a seleccionar un horari de lliurament.
aviso.comunicarincidencias.ok=Incid\u00E8ncia comunicada amb \u00E8xit
aviso.contactenos.camposobligatorios=Ha d'introduir valors a tots els camps indicats com a obligatoris.
aviso.contactenos.contacto.mailenviado=Hem rebut correctament les dades que ens ha enviat. Gr\u00E0cies per la seva col\u00B7laboraci\u00F3.. <br>  
aviso.contactenos.fechaincorrecta=El format de la data \u00E9s incorrecte (dd/mm/yyyy).
aviso.contactenos.formatomail=El mail t\u00E9 un format incorrecte.
aviso.crearpassword.OK=Codi d'activaci\u00F3 enviat correctament a l'usuari.
aviso.crearpassword.error=Error\: les dades s\u00F3n incorrectes\!\!\!
aviso.crearpassword.noexisteusuario=Aquest usuari no existeix.
aviso.crearpassword.updateincorrecto=Error\: no s'ha pogut generar la nova contrasenya\!\!\!
aviso.crearpassword.usuarioinactivo=Aquest usuari est\u00E0 donat de baixa.
aviso.crearusuario.noprivilegios=No t\u00E9 privilegis per donar d'alta usuaris.
aviso.eventos.apellidos=El camp cognoms \u00E9s obligatori
aviso.eventos.cargoEmpresa=El c\u00E0rrec d'empresa \u00E9s obligatori
aviso.eventos.checkbox=Ha de seleccionar al menys una opci\u00F3 a invitacions per assistir o a events esportius per participar
aviso.eventos.cp=El codi postal \u00E9s obligatori
aviso.eventos.direccion=El camp adre\u00E7a es obligatori
aviso.eventos.email=L'email es obligatori
aviso.eventos.fechaNacimiento=La data de naixement \u00E9s obligat\u00F2ria
aviso.eventos.formatoAbonado=El format de n\u00FAmero d'abonat no \u00E9s v\u00E0lid
aviso.eventos.nombre=El nom \u00E9s obligatori
aviso.eventos.nombreEmpresa=El nom d'empresa \u00E9s obligatori
aviso.eventos.poblacion=El camp poblaci\u00F3 \u00E9s obligatori
aviso.eventos.telefono=El tel\u00E8fon \u00E9s obligatori
aviso.eventos.trabajaNacex=El camp treballa amb NACEX \u00E9s obligatori
aviso.gesiNet.ficherosMasivos.FicheroExtensionNoValida=EEl fitxer no t\u00E9 una extensi\u00F3 v\u00E0lida
aviso.gesiNet.ficherosMasivos.FicheroRecogidasKO=S'ha produ\u00EFt un error intentant pujar el fitxer de recollides.
aviso.gesiNet.ficherosMasivos.FicheroRecogidasOK=El fitxer de recollides s'ha pujat correctament.
aviso.gesiNet.ficherosMasivos.FicheroSalidasKO=S'ha produ\u00EFt un error intentant pujar el fitxer de sortides.
aviso.gesiNet.ficherosMasivos.FicheroSalidasOK=El fitxer de sortides s'ha pujat correctament.
aviso.gesiNet.ficherosMasivos.FicheroYaIntegrado=El fitxer ja s'ha integrat
aviso.gesiNet.ficherosMasivos.Formulario=Formulari fitxers massiu
aviso.gesiNet.ficherosMasivos.KO=El fitxer de massius v3 t\u00E9 un format no v\u00E0lid.
aviso.gesiNet.ficherosMasivos.abonado=Ha d'introduir un abonat
aviso.gestionPaypal=No existeix cap registre introdu\u00EFt al sistema que compleixi amb els criteris especificats.
aviso.grabacion.OK=La gravaci\u00F3 s'ha realizat correctament
aviso.grabacion.error=Error\: la gravaci\u00F3 no s'ha realizat correctament\!\!\!
aviso.grabacion.error.usuario=Error\: l'usuari indicat ja existeix\!\!\!
aviso.graficos.incidencias=Ha de seleccionar com a m\u00E0xim 10 incid\u00E8ncies
aviso.guardarCookie=Desitja que el seu nom d'usuari i contrasenya siguin recordats?
aviso.interrogante=? 
aviso.login.bajausuario=Aquest usuari ha estat donat de baixa.
aviso.login.codcaducado=SEl seu codi d'activaci\u00F3 ha caducat. Contacti amb la seva franqu\u00EDcia.
aviso.login.codcaducidad=El codi d'activaci\u00F3 t\u00E9 caducitat. En aquest moment disposa de {0} dia(es).
aviso.login.desactivado=Superat el m\u00E0xim nombre d'intents. <br> Si us plau, premi sobre "Obtenir nova contrasenya\u201D
aviso.login.incorrecto=Login/Password incorrectes.
aviso.login.nonacex=Aquest usuari no pertany a NACEX.
aviso.login.pscaducado=El seu password ha caducat. Contacti amb la seva franqu\u00EDcia.
aviso.login.pscaducidad=La seva contrasenya t\u00E9 una caducitat de 90 dies des de la seva activaci\u00F3. En aquest moment disposa de {0} dia(es) per modificar-la.
aviso.login.sinagencia=Aquest usuari no t\u00E9 assignada cap Franqu\u00EDcia Client. Contacti amb la seva franqu\u00EDcia.
aviso.login.sinderechos=Aquest usuari no disposa de drets.
aviso.mail.obligatorio=El mail \u00E9s obligatori.
aviso.mantenimiento.grande=L'arxiu \u00E9s massa gran.
aviso.mantenimiento.imagen=La imatge \u00E9s massa gran
aviso.mantenimiento.modulos.noprivilegios=No t\u00E9 privilegis per donar d'alta nous m\u00F2duls.
aviso.mantenimiento.news.archivo=El fitxer no existeix o no s'ha pogut localitzar.
aviso.mantenimiento.news.imagen=La imatge no existeix o no s'ha pogut localitzar.
aviso.mantenimiento.texto=El texte \u00E9s massa llarg.
aviso.mantenimiento.textoarchivo=El nom de fitxer \u00E9s massa llarg.
aviso.mantenimiento.textoimagen=El nom de l'arxiu d'imatge \u00E9s massa llarg.
aviso.nacexshop.baja=El punt NACEX.shop amb l'\u00E0lies indicat est\u00E0 de baixa
aviso.nacexshop.noexiste=No existeix un punt NACEX.shop amb l'\u00E0lies indicat
aviso.nombre.obligatorio=El nom d'usuari \u00E9s obligatori.
aviso.password.diferente=El password introdu\u00EFt per verificar no \u00E9s correcte.
aviso.password.longitud=La longitud del password ha de ser al menys de 6 car\u00E0cters.
aviso.password.obligatorio=El password \u00E9s obligatori.
aviso.password1.obligatorio=Ha d'introduir el password a Verificar password.
aviso.plusbag_pluspack=M\u00EDnim 25 unitats.
aviso.prefacturacion.cp=El codi postal ha de ser un num\u00E8ric de longitud 5
aviso.prefacturacion.destino=Ha d'introduir un codi postal o una poblaci\u00F3 de destinaci\u00F3
aviso.prefacturacion.error=No s'ha pogut realitzar la consulta.
aviso.prefacturacion.errorcp=El codi postal {0} \u00E9s incorrecte.
aviso.prefacturacion.noregistros=No hi ha serveis per a realizar l'enviament especificat
aviso.prefacturacion.origen=Ha d'introduir un codi postal o una poblaci\u00F3 d'origen
aviso.prefacturacion.origenbusqueda=Ha de seleccionar una poblaci\u00F3 o una prov\u00EDncia per a la recerca
aviso.prefacturacion.peso=El pes ha de ser num\u00E8ric
aviso.prefacturacion.pesoMax=Per un pes superior a 40 kg, si us plau, consulti amb la seva franqu\u00EDcia.
aviso.prefacturacion.pesonulo=Ha d'indicar el pes
aviso.prefacturacion.tipo=Ha de seleccionar un tipus d'enviament
aviso.seguimiento.campos=Falten camps per completar (veure informaci\u00F3 inferior)
aviso.seguimiento.error=No s'ha pogut sol\u00B7licitar l'estat de l'enviament\!\!\!
aviso.seguimiento.excesoregistros=El filtre especificat genera massa registres. Contacti amb la seva franqu\u00EDcia si vol visualitzar-los.
aviso.seguimiento.fechas.excedidas=La difer\u00E8ncia de dates no pot ser superior a 1 any.
aviso.seguimiento.fechasincorrectas=La data d'inici ha de ser anterior a la de final.
aviso.seguimiento.fechasincorrectas.titulo=Filtre de dates incorrecte\: 
aviso.seguimiento.fechasincorrectas1=Alguna de les dates \u00E9s incorrecta.
aviso.seguimiento.fechasincorrectas2=La m\u00E0xima difer\u00E8ncia entre data inicial i final ha de ser de 30 dies.
aviso.seguimiento.formatos=Les dates han de ser formats de data v\u00E0lids (dd/mm/yyyy). La resta dels camps han de ser num\u00E8rics.
aviso.seguimiento.formatos.numeroalbaran=Format N\u00FAmero albar\u00E0\: 9999999999 (Nacional) o X9999999999 (Internacional)
aviso.seguimiento.nofechas=La data d'inici/final no tenen el format correcte (dd/mm/yyyy).
aviso.seguimiento.noimagen=No hi ha cap imatge relacionada amb aquesta expedici\u00F3. 
aviso.seguimiento.noregistros=No existeix cap albar\u00E0 introdu\u00EFt al sistema que compleixi amb els criteris especificats.<br>Consulti amb la seva franqu\u00EDcia NACEX m\u00E9s propera.
aviso.seguimiento.reembolsos.noregistros=No existeix cap reemborsament introdu\u00EFt al sistema que compleixi amb els criteris especificats.<br>Consulti amb la seva franqu\u00EDcia NACEX mes propera.
aviso.seguimiento.sincombinacion=La combinaci\u00F3 de par\u00E0metres introdu\u00EFda no \u00E9s correcta. <br>Al menys s'ha d'especificar el n\u00FAmero d'expedici\u00F3 o la refer\u00E8ncia + franqu\u00EDcia client/codi client.
aviso.seguimiento.sinsolicitud=No existeix cap sol\u00B7licitud introdu\u00EFda al sistema que compleixi amb els criteris especificats.<br>Consulti amb la seva franqu\u00EDcia NACEX m\u00E9s propera.
aviso.seguimiento.solicitudencurso=La sol\u00B7licitud est\u00E0 en curs. No hi ha dades per visualitzar.
aviso.seguimiento_app.campos=Falten camps per completar
aviso.usuario.codigoactivacion=Est\u00E0 segur que vol crear un codi d'activaci\u00F3 i assignar una contrasenya a aquest usuari?
aviso.usuario.dardebaja=Vol donar de baixa l'usuari?
aviso.usuario.obligatorio=L'usuari \u00E9s obligatori.
aviso.usuario.reactivar=Desitja reactivar l'usuari?
compromiso.calidad=- <b>QUALITAT</b>\: ens esforcem per oferir m&eacute;s i millors serveis. Entenem la qualitat com  -  <b>l'&uacute;nica filosofia de treball possible</b>.
compromiso.cliente=- <b>CLIENT</b>\: el nostre focus &eacute;s la seva satisfacci&oacute;, per aix&ograve; ens adaptem a les seves necessitats i establim els recursos que ens permeten <b>complir amb el comprom&iacute;s adquirit</b>.
compromiso.descripcion=A <b>NACEX</b> estem compromesos amb <b>l'excel&middot;l&egrave;ncia dels serveis oferts als nostres clients</b>. El nostre objectiu &eacute;s desenvolupar serveis que compleixin amb les seves expectatives i aportin valor al seu negoci. Per aconseguir-ho, la nostra estrat&egrave;gia empresarial se sustenta sobre quatre eixos principals\:
compromiso.eficacia=- <b>EFIC\u00C0CIA</b>\: incrementem l'efic&agrave;cia dels sistemes de treball mitjan&ccedil;ant el desenvolupament constant dels mitjans humans i t&egrave;cnics que garanteixen la <b>millora cont&iacute;nua de la qualitat i  -  imatge de la companyia</b>.
compromiso.equipo=- <b>EQUIP</b>\: considerem als col&middot;laboradors  -  una part fonamental del negoci, per aix&ograve; ens esforcem per <b>garantir el seu benestar i el desenvolupament professional en la companyia</b>.
compromiso.titulo=COMPROM\u00CDS
condiciones.tramitaciones.aduaneras=Tramitacions duaneres
condiciones.tramitaciones.combustible=Suplement per combustible
condiciones.tramitaciones.descarga=Descarrega PDF
condiciones.tramitaciones.detalle=Detall factura i digitalitzaci\u00F3
condiciones.tramitaciones.envases=Envasos y embalatges
condiciones.tramitaciones.internacionales=Condicions internacionals
condiciones.tramitaciones.nacexpharma=Condicions NACEXpharma
condiciones.tramitaciones.nacionales=Condicions nacionals
condiciones.tramitaciones.seguros=Tramitaci\u00F3 d'assegurances
condiciones.tramitaciones.titulo=Tramitaciones
contacto.chat=Xat
contacto.chatee=Xategi ara amb els nostres agents
contacto.correo.electronico=hola
contacto.reclamacion=Vull fer una reclamaci\u00F3
contacto.reclamaciones.atencion=<font color\="\#FE5000"><b>atencion.cliente@nacex.com</b> </font>
contacto.reclamaciones.chat=<font color\="\#FE5000"><b>Xat</b> (www.nacex.es) </font>
contacto.reclamaciones.descripcion=Si un client de NACEX no est\u00E0 satisfet amb el servei que li hem prestat, pot presentar una reclamaci\u00F3 que tractarem de la manera m\u00E9s \u00E0gil possible per tal d'analitzar qu\u00E8 ha passat, posar-hi remei i prestar-li un servei millor en el futur. La satisfacci\u00F3 dels nostres clients \u00E9s el nostre objectiu principal.
contacto.reclamaciones.descripcion1=Si la mercaderia s'ha lliurat fora del servei contractat sense cap causa justificada, pots presentar la reclamaci\u00F3 per haver lliurat tard la mercaderia en un termini m\u00E0xim de <font color\="\#FE5000">31 dies naturals</font>. <br>Cal presentar el comprovant de lliurament.
contacto.reclamaciones.descripcion2=Si es determina que l'enviament complet est\u00E0 en situaci\u00F3 de falta (total o parcial), es pot presentar la reclamaci\u00F3 en un termini m\u00E0xim de <font color\="\#FE5000">7 dies naturals</font>. En el cas de les faltes parcials, cal fer els comentaris pertinents <font color\="\#FE5000">en el moment de fer el lliurament</font>. <br>En aquests casos cal presentar\:<br>- Factura del contingut.<br>- Escrit de reclamaci\u00F3.<br>- Nota de c\u00E0rrec per l'import de la reclamaci\u00F3.
contacto.reclamaciones.descripcion3=Si en el moment del lliurament es detecta que falta mercaderia de dins del paquet, aconsellem que es faci la reclamaci\u00F3 en aquell mateix moment. Les incid\u00E8ncies de falta de mercaderia es poden reclamar en un termini m\u00E0xim de <font color\="\#FE5000">7 dies naturals</font> des de la data del lliurament.<br>En aquests casos cal presentar\: <br>- Fotografies de la mercaderia. <br>- Factura del contingut, escrit de reclamaci\u00F3 i nota de c\u00E0rrec per l'import de la reclamaci\u00F3.
contacto.reclamaciones.descripcion4=Si es detecten danys a la part exterior de la mercaderia, aconsellem que es notifiqui en el moment del lliurament. Les incid\u00E8ncies per danys de la mercaderia es poden reclamar en un termini m\u00E0xim de <font color\="\#FE5000">7 dies naturals</font> des de la data del lliurament.<br>En aquests casos cal presentar\:<br>- Fotografies de la mercaderia. <br>- Factura del contingut, escrit de reclamaci\u00F3 i nota de c\u00E0rrec per l'import de la reclamaci\u00F3. <br>- Pressupost de reparaci\u00F3 o devoluci\u00F3 de la mercaderia.
contacto.reclamaciones.descripcion5=Les incid\u00E8ncies que es produeixin per altres causes tenen un termini de reclamaci\u00F3 diferent en funci\u00F3 del tipus i es poden presentar mitjan\u00E7ant qualsevol de les vies d'atenci\u00F3 al client que s'indiquen tot seguit\:
contacto.reclamaciones.pasos=El proc\u00E9s per fer reclamacions a Nacex per qualsevol de les vies de contacte oficials segueix aquests passos\:
contacto.reclamaciones.pasos.asterisco=<font color\="\#FE5000">*</font> Els terminis de resoluci\u00F3 poden variar en funci\u00F3 del tipus de reclamaci\u00F3 i de les gestions que calgui fer.
contacto.reclamaciones.pasos.titulo=PASSOS QUE CAL SEGUIR
contacto.reclamaciones.pasos1=<font color\="\#FE5000">1.</font> La reclamaci\u00F3 es registra en un informe de no conformitat d'acord amb les exig\u00E8ncies de la norma UNE-EN-ISO 9001\:2015 amb la qual estem certificats, i es determina una gesti\u00F3 incorrecta en el proc\u00E9s de recollida i/o lliurament. 
contacto.reclamaciones.pasos2=<font color\="\#FE5000">2.</font> La revisi\u00F3 de les gestions es fa en un termini de 48 hores laborables des de l'obertura de l'informe de no conformitat. Si es necessita m\u00E9s informaci\u00F3, es demana al client que fa la reclamaci\u00F3.
contacto.reclamaciones.pasos3=<font color\="\#FE5000">*3.</font> S'estipula un termini l\u00EDmit de 7 dies naturals per tancar i resoldre la reclamaci\u00F3, tant si s'accepta com si es rebutja. Aquesta comunicaci\u00F3 s'ha de fer d'acord amb la via d'entrada per on s'hagi rebut.
contacto.reclamaciones.pasos4=<font color\="\#FE5000">4.</font> Si \u00E9s procedent abonar el servei, cal tractar-ho directament amb la franqu\u00EDcia del client que reclama. La liquidaci\u00F3 de la reclamaci\u00F3 dep\u00E8n dels terminis de facturaci\u00F3 de la franqu\u00EDcia afectada.
contacto.reclamaciones.realizar=COM ES FA UNA RECLAMACI\u00D3
contacto.reclamaciones.telf=<font color\="\#FE5000"><b>900 100 000</b></font>
contacto.reclamaciones.tipo.titulo1=DEMORA
contacto.reclamaciones.tipo.titulo2=FALTA/ROBATORI
contacto.reclamaciones.tipo.titulo3=FALTA DE CONTINGUT
contacto.reclamaciones.tipo.titulo4=DANYS
contacto.reclamaciones.tipo.titulo5=ALTRES RECLAMACIONS
contacto.reclamaciones.tipos=TIPUS DE RECLAMACIONS
contacto.reclamaciones.titulo=Reclamacions
contacto.reclamaciones.twitter=<font color\="\#FE5000"><b>Twitter</b> (@NACEXclientes)</font>
contacto.redes.sociales=Xarxes socials
contacto.telefono=Tel\u00E8fon
contacto.titulo=CONTACTE
cookies.analisis=&middot;\tCokkies d'an&agrave;lisi\: s&oacute;n aquelles que, o b&eacute; tractades per nosaltres o per tercers, ens permeten quantificar el nombre d'usuaris i aix&iacute; realitzar el mesurament i l'an&agrave;lisi estad&iacute;stica de la utilitzaci&oacute; que fan els usuaris del servei ofert. Per a aix&ograve;, s'analitza la seva navegaci&oacute; a la nostra p&agrave;gina web amb la finalitat de millorar l'oferta de productes o serveis que li oferim.
cookies.definicion=Una cookie \u00E9s un fitxer que es descarrega al seu ordinador en accedir a determinades p\u00E0gines web. Les galetes permeten a una p\u00E0gina web, entre altres coses, emmagatzemar i recuperar informaci\u00F3 sobre els h\u00E0bits de navegaci\u00F3 d'un usuari o del seu equip i, depenent de la informaci\u00F3 que continguin i de la forma en qu\u00E8 utilitzi el seu equip, es poden utilitzar per recon\u00E8ixer l'usuari.
cookies.explicacion=Les cookies utilitzades en el nostre Lloc web s&oacute;n pr&ograve;pies i de tercers i ens permeten [definir amb detalls la finalitat de les cookies utilitzades, per exemple\: &\#147;emmagatzemar i accedir a la informaci&oacute; relativa a l'idioma, al tipus de navegador utilitzat i altres caracter&iacute;stiques generals predefinides per l'usuari, aix&iacute; com seguir i analitzar l'activitat que porta a terme, amb l'objecte d'introduir-hi millores i prestar els nostres serveis d'una manera m&eacute;s eficient i personalitzada&\#148;].
cookies.mas.info=Per a m&eacute;s informaci&oacute; sobre les galetes d'aquest Lloc web, pot dirigir-se a la seg&uuml;ent adre&ccedil;a de correu electr&ograve;nic\: lopd@nacex.com.
cookies.navegador=En cas de tenir un navegador diferent, li recomanem que comprovi en el manual del seu navegador quin \u00E9s el sistema de configuraci\u00F3 de les cookies.
cookies.normativa=De conformitat amb la normativa espanyola que regula l'&uacute;s de cookies, que recull la Llei 34/2002, de 11 de juliol, de serveis de la societat de la informaci&oacute; i del comer&ccedil; electr&ograve;nic, li informem sobre les cookies que utilitza el lloc web de NACEX/DRONAS 2002 S.L.U., amb CIF B-62745765 (d'ara endavant, el &\#147;Lloc web&\#148;) i el motiu del seu &uacute;s. Aix&iacute; mateix, NACEX/DRONAS 2002 S.L.U., amb CIF B 62745765, li informa que en navegar al Lloc web vost&egrave; est&agrave; prestant el seu consentiment per poder utilitzar-les.
cookies.nuestraWeb=Aquesta p&agrave;gina web utilitza les seg&uuml;ents galetes\: 
cookies.persistentes=&middot;\tCokkies persistents\: s&oacute;n un tipus de cookies en el qual les dades segueixen emmagatzemats en el terminal i poden ser accedides i tractades durant un per&iacute;ode definit pel responsable de la galeta, i que pot anar d'uns minuts a diversos anys.
cookies.politica=\u00C9s possible que actualitzem la pol\u00EDtica de cookies  del nostre Lloc web, per aix\u00F2 li recomanem que revisi aquesta pol\u00EDtica cada vegada que accedeixi al nostre Lloc web amb l'objectiu d'estar adequadament informat sobre com i per a qu\u00E8 utilitzem les galetes.
cookies.propias=&middot;\tCookies pr&ograve;pies\: s&oacute;n aquelles que s'envien a l'equip terminal de l'usuari des d'un equip o domini gestionat pel propi editor i des del qual es presta el servei sol&middot;licitat per l'usuari.
cookies.revocar=Vost&egrave; pot revocar el seu consentiment per a l'&uacute;s de les cookies d'aquest Lloc web, o configurar el seu navegador acceptant o rebutjant totes les cookies o b&eacute; seleccionar aquelles la instal&middot;laci&oacute; de les quals admet i quines no, seguint un dels procediments seg&uuml;ents, depenent del navegador utilitzat\:
cookies.revocar.google=&middot;\tGoogle Chrome (al Men&uacute; Eines) Configuraci&oacute; > Mostra opcions avan&ccedil;ades > Privadesa (Configuraci&oacute; de contingut) > Cookies
cookies.revocar.google.mas.info=M&eacute;s informaci&oacute;\: https\://support.google.com/chrome/answer/95647?hl\=
cookies.revocar.microsoft=&middot;\tMicrosoft Internet Explorer (al Men&uacute; Eines) Opcions d'Internet > Privadesa > Avan&ccedil;ada 
cookies.revocar.microsoft.mas.info=M&eacute;s informaci&oacute;\: http\://windows.microsoft.com/es-es/internet-explorer/delete-manage-galetes\#ie\=ie-
cookies.sesion=&middot;\tCokkies de sessi&oacute;\: s&oacute;n un tipus de cookies dissenyades per recaptar i emmagatzemar dades mentre l'usuari accedeix a una p&agrave;gina web. Se solen emprar per emmagatzemar informaci&oacute; que solament interessa conservar per a la prestaci&oacute; del servei sol&middot;licitat per l'usuari en una sola ocasi&oacute; (p. ex., una llista de productes adquirits).
cookies.terceros=&middot;\tCokkies de tercers\: s&oacute;n aquelles que s'envien a l'equip terminal de l'usuari des d'un equip o domini que no &eacute;s gestionat per l'editor, sin&oacute; per una altra entitat que tracta les dades obtingudes a trav&eacute;s de les cookies.
cookies.titulo=POL\u00CDTICA DE COOKIES
cookies.utilizacion=La utilitzaci&oacute; de les galetes ofereix nombroses avantatges en la prestaci&oacute; de serveis de la societat de la informaci&oacute;, ja que, entre d'altres coses\: (i) facilita a l'usuari la navegaci&oacute; en el Lloc web i l'acc&eacute;s als diferents serveis que ofereix; (ii) evita a l'usuari haver de configurar les caracter&iacute;stiques generals predefinides cada vegada que accedeix al Lloc web; (iii) afavoreix la millora del funcionament i dels serveis prestats a trav&eacute;s del Lloc web, despr&eacute;s del corresponent an&agrave;lisi de la informaci&oacute; obtinguda a trav&eacute;s de les cookies instal&middot;lades.
crearpassword.aviso=Disposa de 10 dies per modificar-la.
crearpassword.titulo=Ompli els seg\u00FCents camps i li enviarem al seu correu una nova contrasenya.
crearpassword.tituloolvidar=Ha oblidat la seva contrasenya
crearpassword.titulorecuperar=Recuperar Contrasenya
cuestionario.calidad.desea=Desitges omplir l'enquesta ara?
cuestionario.calidad.titulo=NACEX Q\u00FCestionari de Qualitat 
empresa.certificados.nacex=A NACEX complim amb els requisits i certificats que avalen el nostre ple <b>comprom\u00EDs amb la qualitat, medi ambient i la seguretat</b>, per aix\u00F2 de manera peri\u00F2dica ens sotmetem a auditories externes que avaluen la nostra actuaci\u00F3 i avalen la nostra gesti\u00F3.
empresa.certificados.titulo=Certificats i Pol\u00EDtica
empresa.descarga=descarrega
empresa.faqs.pregunta.1=Com puc contactar amb Nacex?
empresa.faqs.pregunta.10=Qu\u00E8 \u00E9s "Mi Entrega Preferida"?
empresa.faqs.pregunta.11=La meva comanda no arriba, qu\u00E8 puc fer?
empresa.faqs.pregunta.12=Puc pagar l'enviament contra reemborsament?
empresa.faqs.pregunta.13=Quant de temps est\u00E0 retinguda la meva comanda a les franquicies Nacex?
empresa.faqs.pregunta.14=Puc fer un canvi de direcci\u00F3 de lliurament?
empresa.faqs.pregunta.15=Puc cancel&middot;lar un enviament / comanda despr\u00E9s de ser enviat?
empresa.faqs.pregunta.16=En qu\u00E8 consisteix el servei NACEX PROMO?
empresa.faqs.pregunta.17=\u00C9s possible realitzar transport d'armes?
empresa.faqs.pregunta.2=A quines destinacions arriba Nacex?
empresa.faqs.pregunta.3=Com puc sol&middot;licitar una recollida?
empresa.faqs.pregunta.4=Quines formes de pagament disposa Nacex?
empresa.faqs.pregunta.5=Quin tipus de mercaderia transporta Nacex?
empresa.faqs.pregunta.6=Com puc fer el seguiment d'un enviament?
empresa.faqs.pregunta.7=Qu\u00E8 fer si em trobo absent en el dia previst per al lliurament?
empresa.faqs.pregunta.8=Pot recollir la meva comanda una altra persona en el meu nom?
empresa.faqs.pregunta.9=Qu\u00E8 \u00E9s un punt Nacex.Shop?
empresa.faqs.respuesta.1=Pot contactar amb nosaltres al tel\u00E8fon 900 100 000, per correu electr\u00F2nic mitjan\u00E7ant el compte atencion.cliente@nacex.com o mitjan\u00E7ant les nostres franqu\u00EDcies, les quals consten detallades a www.nacex.es/oficinas. Tamb\u00E9 pot utilitzar l'eina de xat en l\u00EDnia disponible a www.nacex.es, que li posar\u00E0 en contacte amb un dels nostres agents per resoldre qualsevol dubte o consulta
empresa.faqs.respuesta.10=Mi Entrega Preferida \u00E9s una gesti\u00F3 que permet als destinataris de serveis que portin inclosa una Pre-Alerta de lliurament canviar les condicions de lliurament del servei, podent seleccionar una altra data / franja hor\u00E0ria de lliurament, o b\u00E9 modificar l'adre\u00E7a de lliurament a recollir en un punt Nacex (franqu\u00EDcia Nacex o punt Nacex.shop). La notificaci\u00F3 dels canvis es realitza a trav\u00E9s d'un link incl\u00F2s en el sms / correu electr\u00F2nic que alerta l'arribada de la seva comanda.
empresa.faqs.respuesta.11=En el cas de no rebre l'enviament, pot contactar amb el Centre d'Atenci\u00F3 al Client per correu electr\u00F2nic a trav\u00E9s del compte atencion.cliente@nacex.com o a trav\u00E9s del nostre tel\u00E8fon gratu\u00EFt 900 100 000 per tal de con\u00E8ixer en quina situaci\u00F3 es troba la seva comanda.
empresa.faqs.respuesta.12=Disposem de servei contra reemborsament fins a un m\u00E0xim de 1.000&euro; per expedici\u00F3. Aquest servei, comporta una comissi\u00F3 del 3% + IVA sobre la quantitat a reemborsar, amb un m\u00EDnim de 3&euro; i un m\u00E0xim de 30&euro;. La devoluci\u00F3 de l'import al remitent, es realitzar\u00E0 mitjan\u00E7ant pagament amb xec o transfer\u00E8ncia banc\u00E0ria en un termini de 3/5 dies laborables des del lliurament del servei.
empresa.faqs.respuesta.13=En cas de que un enviament hagi de ser retirat a les nostres instal&middot;lacions, tingui en compte que romandr\u00E0 en les mateixes durant un m\u00E0xim de 15 dies. En cas de no ser retirat, es retornar\u00E0 al remitent i han de ser abonades les despeses d'enviament generades d'aquesta devoluci\u00F3.
empresa.faqs.respuesta.14=\u00C9s possible realitzar un canvi de direcci\u00F3 sempre que estigui autoritzat pel client que abona el servei. Un cop confirmat aquest canvi, si aquest es realitza dins de l'\u00E0mbit (zona) de la mateixa franqu\u00EDcia, no suposar\u00E0 una despesa adicional. No obstant aix\u00F2 si el canvi de direcci\u00F3 afecta altres franqu\u00EDcies Nacex, comportar\u00E0 despeses addicionals que hauran de ser acceptades pel client. En el cas que el destinatari disposi de l'opci\u00F3 de gestionar "Mi Entrega Preferida" a trav\u00E9s del Pre-Alerta de lliurament (veure pregunta n\u00BA 11), podr\u00E0 canviar l'adre\u00E7a de lliurament per recollida a Punt Nacex (franqu\u00EDcia Nacex o punt Nacex.shop).
empresa.faqs.respuesta.15=Un cop es recull un paquet i el mateix es transporta a trav\u00E9s de la xarxa de franqu\u00EDcies i plataformes Nacex, ja no \u00E9s possible cancel&middot;lar-lo, al trobar-se en tr\u00E0nsit. No obstant aix\u00F2, el destinatari del enviament podr\u00E0 refusar-ho en el moment del lliurament, informant d'aquest fet al missatger i/o informant pr\u00E8viament a la seva franqu\u00EDcia Nacex corresponent.
empresa.faqs.respuesta.16=Nacex disposa de dos serveis promocionals a nivell peninsular/Insular Balears, un per a Maletes (el pes ha de ser inferior a 20 kg i mides m\u00E0ximes 80x50x30 cm) i un altre per al transport de Bicicletes (el pes m\u00E0xim ha de ser 40 kg i mesures 140x80x25cm). En tots dos casos l'import del servei inclou l'embalatge espec\u00EDfic. Aquest servei tamb\u00E9 permet el transport de bosses de golf, taules de surf, equips de busseig, etc. (Consulteu les condicions amb la seva franqu\u00EDcia Nacex).
empresa.faqs.respuesta.17=Nacex disposa de transport d'armes a nivell peninsular (Espanya), sempre que no pernoctin a cap de les nostres instal&middot;lacions, i la destinaci\u00F3 sigui sempre una Intervenci\u00F3 d'Armes de la Gu\u00E0rdia Civil o Armeria. Els enviaments han de ser recollits en armeries, botigues especialitzades o en la Intervenci\u00F3 d'Armes de la Gu\u00E0rdia Civil, anant acompanyades del document "Gu\u00EDa de Circulaci\u00F3n de Armas" a l'exterior de l'enviament. Les armes i/o la munici\u00F3 no es podran emmagatzemar, per tant les recollides no es podran realitzar ni divendres ni vig\u00EDlies de festiu a destinaci\u00F3.
empresa.faqs.respuesta.2=Nacex arriba a tot el territori nacional, Balears, Can\u00E0ries, Andorra i Portugal amb m\u00E9s de 310 franqu\u00EDcies. Tamb\u00E9 disposem d'empreses col&middot;laboradores internacionals mitjan\u00E7ant les quals realitzem distribuci\u00F3 a nivell internacional.
empresa.faqs.respuesta.3=Pot sol&middot;licitar una recollida a trav\u00E9s de l'apartat fer un enviament / sol&middot;licitud enviament de la nostra p\u00E0gina web, a trav\u00E9s del Centre d'Atenci\u00F3 al Client (900 100 000/atencion.cliente@nacex.com), des d'on el posarem en contacte amb la franqu\u00EDcia de la seva zona, o b\u00E9 contactant directament amb la franqu\u00EDcia m\u00E9s propera al punt de recollida.
empresa.faqs.respuesta.4=Els serveis contractats, han de ser abonats en efectiu en el moment del lliurament o de la recollida. Aquells clients amb compte en alguna de les franqu\u00EDcies Nacex, s'emetr\u00E0 la facturaci\u00F3 segons les condicions pactades.
empresa.faqs.respuesta.5=Nacex transporta mercaderia amb un pes m\u00E0xim de 40kg per paquet i que la suma de les 3 mesures (llarg, alt i ample) sigui inferior a 200 cm. Per mercaderies amb pes i mides superiors, s'haur\u00E0 de consultar amb la franquicia Nacex de la zona.
empresa.faqs.respuesta.6=Des de la p\u00E0gina web (www.nacex.es/seguiment d'enviaments), pot detallar el nombre de seguiment i podr\u00E0 con\u00E8ixer en quina situaci\u00F3 est\u00E0 el seu enviament. Tamb\u00E9 pot realitzar la consulta contactant al Centre d'Atenci\u00F3 al Client per correu electr\u00F2nic a trav\u00E9s del compte atencion.cliente@nacex.com o a trav\u00E9s del nostre tel\u00E8fon gratu\u00EFt 900 100 000.
empresa.faqs.respuesta.7=Si vost\u00E8 es troba absent en el moment del lliurament o preveu que s'absentar\u00E0 del domicili en l'hora establerta, pot contactar amb el Centre d'Atenci\u00F3 al Client per correu electr\u00F2nic a trav\u00E9s del compte atencion.cliente@nacex.com o a trav\u00E9s del nostre tel\u00E8fon gratu\u00EFt 900 100 000. Tamb\u00E9 podr\u00E0 contactar amb la franqu\u00EDcia Nacex m\u00E9s propera per gestionar-lo.
empresa.faqs.respuesta.8=S\u00ED, \u00E9s possible retirar l'enviament per una persona diferent a la qual va destinat l'enviament, sempre que es disposi d'una autoritzaci\u00F3 signada per part del destinatari, (Adjuntar autoritzaci\u00F3 per descarregar), aix\u00ED com la presentaci\u00F3 de la fotoc\u00F2pia del DNI del destinatari.
empresa.faqs.respuesta.9=S\u00F3n locals col&middot;laboradors de Nacex, on es poden retirar i realitzar enviaments disposant en general d'una franja hor\u00E0ria m\u00E9s \u00E0mplia que les franqu\u00EDcies Nacex (alguns punts romanen oberts en cap de setmana).
empresa.gestion.ambiental=Certificat de Gesti\u00F3<br>Ambiental ISO 14001  
empresa.gestion.calidad=Certificat de Gesti\u00F3 de<br>Qualitat ISO 9001  
empresa.gestion.carbono=Certificat <br> Petjada de Carboni
empresa.gestion.ecovadis=Certificat calificaci\u00F3<br>EcoVadis
empresa.gestion.envio_sostenible.mi_entrega=Lliurament sostenible
empresa.gestion.gdp=Certificat GDP<br>per a \u00FAs hum\u00E0
empresa.gestion.gdp_vet=Certificat GDP<br>per a \u00FAs veterinari  
empresa.gestion.medioambiente=Pol\u00EDtica de Qualitat<br>i Medi Ambient
empresa.gestion.ohsas=Certificat<br>ISO 45001
empresa.gestion.otros=Altres Segells\: <br>Segells IQNet, OEA 
empresa.gestion.tapa=Certificat<br>TAPA
envios.a=A/A de
envios.acepto=He llegit i accepto la pol\u00EDtica de privacitat
envios.albaran=Albar\u00E0
envios.alto=Alt
envios.ancho=Ample
envios.busqueda.cp=CERCA PER CODI POSTAL
envios.cancelar=Cancel\u00B7la
envios.codigo.postal=Codi postal
envios.contacto=Empresa/Persona de contacte
envios.contratacion=Contractaci\u00F3 de serveis complementaris
envios.correo.electronico=Correu electr\u00F2nic
envios.cp=CP
envios.cp.destino=CP dest\u00ED
envios.cp.origen=CP origen
envios.datos.generales=Dades generals
envios.datos.recogida=Dades de recollida
envios.destinatario=Destinatari 
envios.direccion=Adre&ccedil;a\: nom, via, n&uacute;mero, pis
envios.entrega=Dades del lliurament
envios.envase=Env\u00E0s
envios.enviar=Envia
envios.fecha.recogida=Data de recollida
envios.hacer.envio=Fer un enviament
envios.horario.10a15=De 10\:00 h a 15\:00 h
envios.horario.17a19=I de 17\:00 h a 19\:00 h
envios.informacion.servicio=Informaci\u00F3 del servei
envios.km=Km
envios.largo=Llarg
envios.limpiar=Neteja camps
envios.mercancias.excluidas=Mercaderies excloses
envios.nif=NIF
envios.num.bultos=N.\u00BA de paquets
envios.observaciones=Observacions de la recollida
envios.observaciones.entrega=Observacions del lliurament
envios.observaciones.recogida=Observacions de la recollida
envios.origen=Origen
envios.pago.servicio=Pagament de servei
envios.peso=Pes
envios.peso.kg=Pes (kg)
envios.poblacion=Poblaci\u00F3
envios.presupuesto=Demani pressupost
envios.recogida=Empresa/Persona de recollida
envios.referencia=Refer\u00E8ncia client
envios.seguimiento=Realitzi el seguiment dels seus enviaments a qualsevol hora del dia o de la nit i a qualsevol lloc del m\u00F3n.
envios.siga.envio=SEGUEIXI EL SEU ENVIAMENT
envios.solicitante=Sol\u00B7licitant
envios.solicitar=Sol\u00B7licitar servei
envios.solicitar.recogida=Sol\u00B7licitar Recollida
envios.telefono=Tel\u00E8fon
envios.tipo.envio=Tipus d'enviament
envios.tipo.servicio=Tipus de servei
envios.titulo=ENVIAMENTS 
envios.vehiculo=Vehicle
envios.ver.franquicias=Per veure les franqu\u00EDcies NACEX m\u00E9s properes, introdueixi el seu codi postal
error.delegacion.requerida=La delegaci\u00F3 de sol\u00B7licitud \u00E9s requerida
error.docapture.getpayment=SQL no es pot capturar l'import. Funci\u00F3 getPayment.
error.docapture.nopayment=S'ha produ\u00EFt un error durant la captura. El pagament no s'ha pogut capturar
error.docapture.sql=SQL actualizant registre. Funci\u00F3 doUpdateAfterCaptureSearch
error.etiqueta.fichero.noencontrado=Ho sentim, no s'ha trobat el fitxer associat al logotip  - Acci\u00F3
error.etiqueta.imageio.ImageIO=Ho sentim, un error ImageIO - Acci\u00F3\:
error.general=S'ha produ\u00EFt un error a l'aplicaci\u00F3. Torni a carregar-la i contacti amb la seva franqu\u00EDcia. Gr\u00E0cies.
error.modulos.producido=Ho sentim, s'ha produ\u00EFt un error - Acci\u00F3\:
error.solicitud.requerida=El n\u00FAmero de sol\u00B7licitud de recollida \u00E9s requerida
error2.docapture.sql=SQL insertant a Paypal - Funci\u00F3 insertarPaypalDoCapture
facturasPDFNacexShop.titulo=Factures PDF NACEX.shop
footer.copyright=Copyright \u00A9 2016 - NACEX
footer.siga=SEGUEIXI EL SEU ENVIAMENT | CERCA PER CODI POSTAL | CONTACTI AMB NOSALTRES
footer.titulo=FOOTER
footer.todos=Tots els drets reservats | Informaci\u00F3 cookies | Condicions d'\u00FAs web
formulario.GDPR=Accepto rebre de DRONAS 2002, SLU, qualsevol comunicaci\u00F3 relativa a serveis, promocions, etc., relacionada amb la marca NACEX
formulario.GDPR.1=Accepto rebre de  
formulario.GDPR.2=, qualsevol comunicaci\u00F3 relativa a serveis, promocions, etc., relacionada amb la marca NACEX
formulario.abril=Abril  
formulario.agosto=Agost
formulario.apellidos=Cognoms
formulario.boton.acceso=Acc\u00E9s
formulario.boton.aceptar=Acceptar
formulario.boton.agrega=Agrega
formulario.boton.anterior=anterior</font>
formulario.boton.baja=Donar de baixa
formulario.boton.buscar=Cercar
formulario.boton.cancelar=Cancel\u00B7lar
formulario.boton.cerrar=Tancar
formulario.boton.cobrarservicio=Capturi
formulario.boton.comentarincidencia=Sol\u00B7lucionar Incid\u00E8ncia
formulario.boton.defecto=Defecte
formulario.boton.eliminar=Eliminar
formulario.boton.enviar=Enviar  
formulario.boton.enviomail=Enviar mail
formulario.boton.exportar=Exportar  
formulario.boton.fichero=Arxiu
formulario.boton.guardar=Guardar  
formulario.boton.guardar.imprimir=Guardar / Imprimir  
formulario.boton.guardar.regla=Guarda  
formulario.boton.importar=Importar  
formulario.boton.importarFichero=Importar Fitxer
formulario.boton.imprimir=Imprimir  
formulario.boton.imprimir.albcli=Imprimir Alb.Cli.  
formulario.boton.informacion=Informaci\u00F3 franqu\u00EDcia
formulario.boton.informe=Informe  
formulario.boton.insertar=Inserir
formulario.boton.limpiar=Netejar
formulario.boton.listado=Llistat
formulario.boton.modificar=Modificar  
formulario.boton.noCapturados.busqueda=Ag./Del.  
formulario.boton.noCapturados.busqueda.fecha=Data
formulario.boton.nueva.regla=Nova
formulario.boton.primera=<font size\=".11em">&laquo;</font>  
formulario.boton.procesar=Processar
formulario.boton.pujar=Licitar
formulario.boton.recuperar=Recuperar  
formulario.boton.salir=Sortir
formulario.boton.siguiente=seg\u00FCent
formulario.boton.solicitar=Sol\u00B7licitar
formulario.boton.todos=Tots
formulario.boton.ultima=<font size\=".11em">&raquo;</font>  
formulario.boton.validar=Validar fitxer
formulario.boton.volver=Tornar
formulario.calle=Carrer
formulario.camposobligatorios=camps obligatoris
formulario.capturarservicio=Capturar  
formulario.ciudad=Ciutat
formulario.codigopostal=Codi Postal
formulario.combo.mejorar=Ajudi'ns a millorar
formulario.combo.seleccionecategoria=Sel\u00B7leccioni una consulta
formulario.combo.seleccionesubcategoria=Sel\u00B7leccioni una opci\u00F3
formulario.combo.todas=Totes
formulario.cp=CP  
formulario.desde=Des de
formulario.destino=Destinaci\u00F3
formulario.diciembre=Desembre
formulario.direccion=Adre\u00E7a
formulario.documentos=Documents
formulario.domingo=Diumenge
formulario.domingo2=Dg
formulario.domingo3=Dmg
formulario.email=E-mail  
formulario.enero=Gener
formulario.faqcategory=Quina \u00E9s la seva consulta?
formulario.faqsubcategory=Opci\u00F3 FAQ
formulario.fax=Fax  
formulario.febrero=Febrer
formulario.hasta=Fins a
formulario.horario=Horari
formulario.horario.a=De 08\:00 a 20\:00  
formulario.horario.b=De 08\:00 a 14\:15 i de 15\:45 a 20\:00  
formulario.horario.c=De 09\:00 a 14\:00 i de 16\:00 a 19\:00  
formulario.horario.lun-vie=Dilluns-Divendres
formulario.horario.p=De 08\:00 a 12\:30 i de 14\:00 a 19\:00  
formulario.incidencia.descripcionincidencia=Descripci\u00F3 de la incid\u00E8ncia
formulario.incidencia.incok=Incid\u00E8ncia anotada correctament
formulario.incidencia.textoincidencia=Codi de la incid\u00E8ncia
formulario.jueves=Dijous
formulario.jueves2=Dj
formulario.jueves3=Dij
formulario.julio=Juliol
formulario.junio=Juny
formulario.link.fichero=Fitxer
formulario.link.subir=Pujar
formulario.lunes=Dilluns
formulario.lunes2=Dl
formulario.lunes3=Dll
formulario.martes=Dimarts
formulario.martes2=Dt
formulario.martes3=Dmt
formulario.marzo=Mar\u00E7
formulario.mayo=Maig
formulario.miercoles=Dimecres
formulario.miercoles2=Dc
formulario.miercoles3=Dmc
formulario.muestras=Mostres
formulario.navegacion.resultados=resultats per p\u00E0gina
formulario.no=No  
formulario.nombre=Nom 
formulario.noviembre=Novembre
formulario.octubre=Octubre  
formulario.origen=Origen  
formulario.pais=Pa\u00EDs  
formulario.poblacion=Poblaci\u00F3
formulario.presupuesto.titulo=PRESSUPOST
formulario.primerapellido=Primer cognom
formulario.procesando=PROCESSANT...
formulario.provincia=Prov\u00EDncia
formulario.resultado=Resultat
formulario.sabado=Dissabte
formulario.sabado2=Ds
formulario.sabado3=Dsb
formulario.segundoapellido=Segon cognom
formulario.septiembre=Setembre
formulario.si=S\u00ED  
formulario.telefono=Tel\u00E8fon
formulario.vacaciones=Tancat per vacances
formulario.viernes=Divendres
formulario.viernes2=Dv
formulario.viernes3=Div
franquiciado.150000=150.000-250.000&euro;  
franquiciado.250000=&gt; 250.000&euro;  
franquiciado.49999=&lt; 50.000&euro;  
franquiciado.50000=50.000-90.000&euro;  
franquiciado.90000=90.000-150.000&euro;  
franquiciado.abrir=Estem interessats a obrir franqu&iacute;cies a les seg&uuml;ents localitzacions\:
franquiciado.acepto.politica=He llegit i accepto  - 
franquiciado.acepto.privacidad=la pol\u00EDtica de privacitat
franquiciado.acepto.web=i condicions d'\u00FAs de la web
franquiciado.cancelar=Cancel\u00B7la
franquiciado.capital.disponible=Capital disponible
franquiciado.correo.electronico=Correu electr\u00F2nic
franquiciado.datos.personales=Dades personals
franquiciado.enviar=Envia
franquiciado.experiencia.laboral=Experi\u00E8ncia laboral
franquiciado.nombre.apellidos=Nom i cognoms
franquiciado.ocupacion.actual=Ocupaci\u00F3 actual
franquiciado.poblacion=Poblaci\u00F3
franquiciado.poblacion.franquiciado=Poblaci\u00F3 on desitja ser franquiciat
franquiciado.provincia=Prov\u00EDncia
franquiciado.quiere.ser=Vol ser franquiciat?
franquiciado.telefdono=Tel\u00E8fon
franquicias.nacex.buscar=Cerca
franquicias.nacex.localizador=Localitzador de franqu\u00EDcies  - 
franquicias.nacex.oficinas=Oficines
franquicias.nacex.shop=NACEX.shop
franquicias.nacex.titulo=FRANQU\u00CDCIES  - 
franquicias.nacex.todos=Tots
gdpr.capa2.fila1=Informaci\u00F3 sobre protecci\u00F3 de dades
gdpr.capa2.fila2.columna2=<b>Informaci\u00F3 b\u00E0sica (1a capa, resumida)</b>
gdpr.capa2.fila2.columna3=<b>Informaci\u00F3 addicional (2a capa, detallada)</b>
gdpr.capa2.fila3.columna1=Responsable
gdpr.capa2.fila3.columna2=Franqu\u00EDcia de NACEX
gdpr.capa2.fila3.columna3=<b>Qui \u00E9s el responsable del tractament de les seves dades?</b><br>Per con\u00E8ixer les dades de la franqu\u00EDcia a la qual s'adre\u00E7a per la prestaci\u00F3 del servei, si us plau, faci clic <a class\="link_condiciones" href\="/gdpr">aqu\u00ED</a>.
gdpr.capa2.fila4.columna1=Finalitat
gdpr.capa2.fila4.columna2=Gesti\u00F3 d'enviaments;<br>informar sobre els nostres serveis
gdpr.capa2.fila4.columna3.finalidad=<b>Amb quina finalitat tractem les seves dades personals?</b><br>De conformitat amb la normativa en mat\u00E8ria de protecci\u00F3 de dades personals, les dades del remitent i del destinatari s'incorporaran al fitxer \u00ABClients\u00BB i seran tractades per la franqu\u00EDcia de Nacex a la qual s'adre\u00E7a el remitent amb l'\u00FAnica finalitat de gestionar els enviaments, aix\u00ED com facilitar als interessats informaci\u00F3 relacionada amb els serveis contractats amb Nacex (per exemple, alerta d'arribada dels enviaments, comunicaci\u00F3 de possibles incid\u00E8ncies, etc.). 
gdpr.capa2.fila4.columna3.tiempo=<b>Durant quant temps conservarem les seves dades?</b><br>L'informem que les seves dades personals es conservaran durant el temps necessari per prestar el servei sol\u00B7licitat i/o per assolir la finalitat del tractament perseguida. Posteriorment, les seves dades es conservaran durant els terminis establerts per la legislaci\u00F3 aplicable (com ara\: normativa fiscal, comptable, etc.).
gdpr.capa2.fila5.columna1=Legitimitat
gdpr.capa2.fila5.columna2=Execuci\u00F3 d'un contracte
gdpr.capa2.fila5.columna3=<b>Quina \u00E9s la legitimaci\u00F3 per al tractament de les seves dades?</b><br>Aquest tractament de dades est\u00E0 legitimat al contracte que el client formalitza amb la franqu\u00EDcia a la qual vost\u00E8 s'adre\u00E7a en sol\u00B7licitar l'enviament de missatgeria i \u00E9s imprescindible per a la prestaci\u00F3 del servei.
gdpr.capa2.fila6.columna1=Destinataris
gdpr.capa2.fila6.columna2=Cessi\u00F3 de dades
gdpr.capa2.fila6.columna3=<b>A quins destinataris es comunicaran les seves dades?</b><br>Les seves dades poden ser cedides al franquiciador, Dronas 2002, SLU, i a altres empreses subcontractades \u00FAnicament per a l'execuci\u00F3 del contracte.
gdpr.capa2.fila7.columna1=Drets
gdpr.capa2.fila7.columna2=Accedir a les dades, rectificar-les i suprimir-les, aix\u00ED com altres drets, com s'explica a la informaci\u00F3 addicional
gdpr.capa2.fila7.columna3.derechos=<b>Quins s\u00F3n els seus drets quan ens facilita les seves dades?</b><ul><li> Qualsevol persona t\u00E9 dret a obtenir confirmaci\u00F3 sobre si a Nacex estem tractant dades personals que els concerneixin o no.</li><li>Les persones interessades tenen dret a accedir a les seves dades personals, aix\u00ED com a sol\u00B7licitar la rectificaci\u00F3 de les dades inexactes o, si escau, sol&middot;licitar-ne la supressi\u00F3 quan, entre altres motius, les dades ja no siguin necess\u00E0ries per als fins per als quals es van recollir.</li><li>En determinades circumst\u00E0ncies, els interessats podran sol&middot;licitar la limitaci\u00F3 del tractament de les seves dades, cas en qu\u00E8 nom\u00E9s les conservarem per a l'exercici o la defensa de reclamacions.</li><li>En determinades circumst\u00E0ncies i per motius relacionats amb la seva situaci\u00F3 particular, els interessats podran retirar el consentiment prestat o oposar-se al tractament de les seves dades. Nacex deixar\u00E0 de tractar les dades, tret per motius leg\u00EDtims imperiosos o per l'exercici o la defensa de possibles reclamacions.</li><li>Les persones interessades podran sol\u00B7licitar la portabilitat de les seves dades, cas en qu\u00E8 seran enviades a l'interessat o, si aix\u00ED ho indica, a un altre responsable del tractament, en un format estructurat, d'\u00FAs com\u00FA i lectura mec\u00E0nica.</li><li>Els interessats poden presentar una reclamaci\u00F3 davant l'Ag\u00E8ncia Espanyola de Protecci\u00F3 de Dades (AEPD) si consideren que s'han infringit els seus drets.</li></ul>
gdpr.capa2.fila7.columna3.derechos1=<b>Com pot exercir els seus drets d'acc&eacute;s, rectificaci&oacute;, supressi&oacute; i portabilitat de les dades i la limitaci&oacute;, retirada de consentiment o oposici&oacute; al tractament de les dades?</b><ul><li>L'interessat pot exercir els seus drets adre&ccedil;ant-se a la franqu&iacute;cia corresponent, l'adre&ccedil;a de la qual es troba a la p&agrave;gina <a class\="link_condiciones" href\="/gdpr">https\://www.nacex.es/gdpr</a></li><li>L'interessat que vulgui exercir els seus drets ha de presentar el seu DNI o un altre document que n'acrediti la identitat.</li></ul> 
gdpr.capa2.fila8.columna1=Proced\u00E8ncia
gdpr.capa2.fila8.columna2=Clients de Nacex, remitents o destinataris
gdpr.capa2.fila8.columna3=<b>Com hem obtingut les seves dades?</b><ul><li>Les dades personals que tractem a Nacex provenen de clients, remitents o destinataris.</li><li>Les categories de dades que es tracten s\u00F3n\:<ul><li type\="circle">Dades d'identificaci\u00F3</li><li type\="circle">Adre\u00E7es postals</li><li type\="circle">Tel\u00E8fon</li><li type\="circle">Signatura</li></ul> </li><li>No es tracten dades especialment protegides.</li></ul>
header=Header
header.agencias=Ag\u00E8ncies m\u00E9s properes
header.buscador=Cercador
header.chat=Xat en l\u00EDnia
header.contrasenya=Contrasenya
header.cp=Codi postal
header.exclusivo=Exclusiu abonats
header.exclusivo.bienvenido=Benvingut, (nom de l'usuari)
header.exclusivo.documentacion=Documentaci\u00F3
header.exclusivo.estadistica=Estad\u00EDstiques
header.exclusivo.seguimiento=Seguiment d'enviaments
header.introduzca=Introdueixi el codi postal per veure les franqu\u00EDcies m\u00E9s properes a la seva zona.
header.menu=Men\u00FA superior
header.menu.empresa=Empresa
header.menu.envios=Enviaments
header.menu.inicio=Inici
header.menu.mynacex=My Nacex
header.menu.nacex_shop=NACEX.shop
header.menu.nacex_shop.localizador=LOCALITZADOR DE PUNTS NACEX
header.menu.nacex_shop.que_es=QU\u00C8 \u00C9S NACEX.shop?
header.menu.nacex_shop.que_es.help=NACEX.shop \u00E9s l&\#039;alternativa als lliuraments a domicili m\u00E9s <b>sostenible, c\u00F2moda i flexible</b> de NACEX.<br>Una xarxa de punts de lliurament i recollida que, formada per <b>establiments comercials i lockers</b>, ofereix una xarxa \u00E0mplia de punts per a la recollida i la devoluci\u00F3 de les compres en l\u00EDnia, amb un horari ampli d&\#039;obertura. Molts d&\#039;aquests punts obren dissabtes i diumenges.<br>Est\u00E0 enfocada a clients del sector del comer\u00E7 electr\u00F2nic i ofereix als consumidors punts de proximitat per a la recollida o la devoluci\u00F3 de les seves compres en l\u00EDnia.<br>Actualment, la xarxa NACEX.shop t\u00E9 una \u00E0mplia cobertura geogr\u00E0fica a Espanya i Portugal.<br><b>Tens un punt NACEX.shop a menys de 10 minuts de tu, on pots recollir c\u00F2modament les teves compres en l\u00EDnia sense haver d&\#039;esperar el missatger</b>.
header.menu.nacex_shop.ser_punto=\u00BFVOLS SER UN PUNT NACEX.shop?
header.menu.servicios=Serveis
header.menu.soluciones=Solucions sectorials
header.menu.soluciones.eCommerce=E-COMMERCE
header.menu.soluciones.in_car=IN CAR DELIVERY
header.menu.soluciones.in_night=IN-NIGHT
header.menu.soluciones.medical=MEDICAL
header.menu.soluciones.pharma=PHARMA
header.menu.soluciones.servicios_tecnicos=SERVEIS T\u00C8CNICS
header.presupuesto=Demani pressupost
header.siga=Segueixi la seva comanda
header.usuario=Usuari
historia.1995=1995
historia.1995.texto=NACEX inicia la seva activitat en el sector de la missatgeria expr\u00E9s, amb 110 franqu\u00EDcies i 8 plataformes d'enlla\u00E7.
historia.1996=1996
historia.1996.texto=Implantaci\u00F3 d'un sistema inform\u00E0tic propi que controla els enviaments de forma efica\u00E7 i individualitzada amb prealerta en tots els serveis.
historia.1998=1998
historia.1998.texto=Obtenci\u00F3 del certificat de qualitat ISO 9001.
historia.2000=2000
historia.2000.texto=NACEX compleix 5 anys i compta amb una xarxa de 224 franqu\u00EDcies. 
historia.2002=2002
historia.2002.texto=NACEX passa a formar part del Grup Logista, el distribu\u00EFdor l\u00EDder de productes i serveis a comer\u00E7os de proximitat en el sud d'Europa.
historia.2005=2005
historia.2005.texto=Posada en marxa de la sol\u00B7licitud de recollida de serveis via Internet.
historia.2006=2006
historia.2006.texto=Obertura de 25 delegacions a Portugal, amb les que s'arriba a un total de 300 delegacions. 
historia.2008=2008
historia.2008.texto1=Es posa en marxa el servei NacexNet, un servei pioner en el sector que permet als clients documentar els seus enviaments, obtenir una tra\u00E7abilitat des de la recollida fins al lliurament i informes estad\u00EDstics de les seves expedicions en temps real.
historia.2008.texto2=Es duu a terme la implantaci\u00F3 total de l'aplicaci\u00F3 de negoci DIANA, desenvolupada sobre una base de dades centralitzada (dada \u00FAnica).
historia.2009=2009
historia.2009.texto=S'equipa els missatgers amb terminals m\u00F2bils que faciliten el comprovant de lliurament en temps real.
historia.2010=2010
historia.2010.texto=Llan\u00E7ament de serveis espec\u00EDfics per al sector del comer\u00E7 electr\u00F2nic.  
historia.2011=2011
historia.2011.texto=Obtenci&oacute; de la certificaci&oacute; mediambiental UNE-EN ISO 14001\: 2004 per AENOR.
historia.2012=2012
historia.2012.texto=Llan&ccedil;ament de NACEX.shop, una xarxa de punts de lliurament i recollida com a soluci&oacute; a &\#147;l'&uacute;ltima milla&\#148; de la distribuci&oacute; en els serveis de comer&ccedil; electr&ograve;nic.  
historia.2013=2013
historia.2013.texto=Desenvolupament de gesti\u00F3 per a la Implantaci\u00F3 Normativa GDP (Mercaderia Medicaments).
historia.2014=2014
historia.2014.texto1=Assoliment de l'ISO 14064, que certifica el c\u00E0lcul de la petjada de carboni.
historia.2014.texto2=Compliment de la norma OHSAS 18001\: 2007\: Occupational Health and Safety Management (sistema de Gesti&oacute; de Prevenci&oacute; de Riscos Laborals). 
historia.2015=2015
historia.2015.texto1=Premiats com el &\#147;Millor Operador de Transport Urgent en els Premis Log&iacute;stica i Transport Avui&\#148; a Portugal.  
historia.2015.texto2=NACEX es converteix en la primera empresa certificada per <b>AENOR en Bones Pr\u00E0ctiques de Distribuci\u00F3 de Medicaments per a \u00FAs hum\u00E0 (GDP)</b>. Aquesta certificaci\u00F3 garanteix que el sistema de qualitat de la companyia recull els aspectes clau per a la ind\u00FAstria farmac\u00E8utica.
historia.2016=2016
historia.2016.texto=Llan\u00E7ament del servei NACEXpharma, la soluci\u00F3 de transport adaptada als requisits que exigeix el sector farmac\u00E8utic, amb monitoritzaci\u00F3 i control de la temperatura <25\u00BA. 
historia.2017=2017
historia.2017.texto=Per tercer any consecutiu, NACEX \u00E9s "Millor Operador de Missatgeria" a Portugal, en els premis "Log\u00EDstica & Transportes Hoje", del Grup IFE.<br><br> Posada en marxa de "MI ENTREGA PREFERIDA", que permet personalitzar el lliurament d'un enviament als destinataris.<br><br> NACEX rep el guard\u00F3 a "l'Excel&period;l\u00E8ncia Professional" per part de l'Institut per a l'Excel&period;l\u00E8ncia.
historia.2018=2018
historia.2018.texto=NACEX guanya dues categories dels Premis Empresa Social 2018 per la campanya "Donar un tap, un gran gest solidari" a favor de la Fundaci\u00F3 ASDENT\: "Millor projecte RSC" en el sector de missatgeria urgent i "Millor projecte responsable" en el sector de la missatgeria urgent.<br><br> NACEX obt\u00E9 el certificat de verificaci\u00F3 del c\u00E0lcul de la Petjada del Carboni dels seus enviaments.<br><br> Per quart any consecutiu, NACEX ha estat reconegut com a "Millor Operador de Missatgeria" a Portugal, en els premis "Log\u00EDstica & Transportes Hoje", del Grup IFE
historia.2019=2019
historia.2019.texto=Al TOP 3 d'empreses de missatgeria (OCU).
historia.2021=2021
historia.2021.texto=Es posa en marxa el programa ECO MOBILITY.
historia.2022=2022
historia.2022.texto=Inaugurem plataformes a Saragossa i Alacant. <br><br>Implementem l'app Journey.
historia.2023=2023
historia.2023.texto=Inaugurem les plataformes de Vit\u00F2ria i M\u00FArcia.
historia.2024=2024
historia.2024.texto=Logista completa la compra de Speedlink.br><br>Logista compra l'empresa belga BPS.br><br>Llancem PHARMA BOX.br><br>Premi Especial Estrat\u00E8gia als Premis Internacionals de Mobilitat.
historia.contamos=Comptem amb <b>amb m\u00E9s de 310 franqu\u00EDcies i 21 plataformes</b> distribu\u00EFdes a Espanya, Portugal, Andorra i Pa\u00EFsos Baixos, i  <bm\u00E9s de 1500 vehicles</b> que garanteixen el compliment del comprom\u00EDs adquirit dia a dia amb els nostres clients. 
historia.descripcion=NACEX \u00E9s una companyia <b>l\u00EDder al segment de Courier Expr\u00E9s</b> gr\u00E0cies a l'alta qualitat dels nostres serveis i a la utilitzaci\u00F3 de la m\u00E9s avan\u00E7ada tecnologia, posada al servei dels clients. 
historia.titulo=HIST\u00D2RIA
home.acceso_directo.busqueda.texto=Per fer les teves <B>DEVOLUCIONS, ENVIAMENTS i RECOLLIDES</B>
home.acceso_directo.busqueda.titulo=Buscar punts propers
home.acceso_directo.seguimiento.texto=Coneix l'estat actualitzat del teu enviament
home.acceso_directo.seguimiento.titulo=Seguiment d'enviament
home.agenciamascercana=<strong>FRANQU\u00CDCIA</strong> m\u00E9s propera
home.bienvenida=Benvingut a la web de NACEX, {0}
home.bienvenida2=Benvingut a la web de NACEX,
home.bolsatrabajo=BORSA DE TREBALL 
home.calidad=Qualitat amb total lliurament
home.calidad.descripcion=NACEX \u00E9s una companyia capdavantera en el segment de la missatgeria expr\u00E9s a Espanya, Portugal, Andorra i Pa\u00EFsos Baixos, i forma part del Grup Logista, el distribu\u00EFdor l\u00EDder de productes i serveis a comer\u00E7os de proximitat en el sud d'Europa.
home.cambiar=Canviar
home.cookies=Pol\u00EDtica de Cookies
home.copyright=Copyright@2011 - NACEX
home.derechos=Tots els drets reservats
home.destacado=<a href\="irContactenosFranquiciado.do"><img src\="pages/img/home/franquiciado.gif" alt\="" border\="0" align\="middle"></a>  
home.destacado2=<tr><td align\='left' valign\='top' class\='linkNacex'><br><br><img src\='descargaFicheroPrensa.do?file\=logo2.jpg&type\=NW'  width\='120' border\='0'/></td><td  class\='texto' valign\='top'><strong> <span class\='colorNacex'>NACEX presenta els seus nous serveis NACEX 12H i DOCS 12h </span></strong><br><br>A partir de l'1 de desembre de 2009 es posen en marxa els nous serveis NACEX 12H i DOC'S 12H</td></tr><tr> <td colspan \= 2  class\='linkNacex'><table  border\='0' width\='100%'><td align\='left'>   <a href\='irServicioNacional.do?seccion\=nacionales\#3'class\='linkNacex'><strong>&laquo;Enlace&raquo;</strong>  </a></td><td align\='right'>   <a href\='pages/prensa/destacada/12h_es.pdf' target\='_blank' class\='linkNacex'>   <img src\='pages/img/web/botones/btn_descargar.gif' width\='19' height\='18' border\='0' align\='absmiddle'/>Descarregar not&iacute;cia completa</a></td></table></td></tr> 
home.destacado3=<tr><td align\='left' valign\='top' class\='linkNacex'><br><br><a href\='irSubasta.do'class\='linkNacex'><img src\='descargaFicheroPrensa.do?file\=subasta_portada.jpg&type\=NP'  width\='180' border\='0'/></a></td><td  class\='texto' valign\='top'><strong> <span class\='colorNacex'>Participa a la Subhasta Solid&agrave;ria.</span></strong><br><br>Vols aconseguir la samarreta signada d'un dels teus &iacute;dols del Mundial?</td></tr><tr> <td colspan \= 2  class\='linkNacex'><table  border\='0' width\='100%'><td align\='left'></td><td align\='right'>   <a href\='irSubasta.do'class\='linkNacex'><strong>&laquo;Enlace&raquo;</strong>  </a></td></table></td></tr>  
home.envios=ENVIAMENTS
home.franquiciado=FRANQUICIAT
home.garantia=TOTAL GARANTIA DE LLIURAMENT
home.garantia.descripcion=A NACEX portem m\u00E9s de 30 anys treballant per poder oferir el millor servei. Al llarg de tot aquest temps hem crescut i, gr\u00E0cies a la constant innovaci\u00F3 i al treball del nostre equip de professionals, hem aconseguit mantenir un alt grau de satisfacci\u00F3 entre els nostres clients.
home.garantia.envio=Fer un enviament
home.historia=UNA HIST\u00D2RIA D'\u00C8XITS
home.historia.nacex=NACEX \u00E9s una aposta tecnol\u00F2gica i una garantia de seguretat. Tot l'equip hum\u00E0 de NACEX s'involucra per mantenir l'alt grau de satisfacci\u00F3 del client. Per aix\u00F2, dia rere dia, els nostres clients dipositen de nou la seva confian\u00E7a en nosaltres.
home.historia.objetivo=El nostre objectiu \u00E9s desenvolupar serveis que compleixin amb les expectatives dels nostres clients. Amb aquesta finalitat, donem resposta a les seves necessitats log\u00EDstiques i de distribuci\u00F3 mitjan\u00E7ant el desenvolupament constant de recursos humans i t\u00E8cnics per garantir la millora cont\u00EDnua dels nostres serveis. 
home.inicio=Inici
home.leermas=Llegir m\u00E9s
home.manualusuario=MANUAL D'USUARI
home.manualusuarioarchivo=Manual Web.pdf
home.manualusuarioarchivo.loginado=Manual Nacexnet.pdf 
home.masTransporte=M\u00E9s que un transport
home.masTransporte.descripcion=Oferim una \u00E0mplia gamma de serveis nacionals, internacionals i de valor afegit que s'adapten a les necessitats de lliurament m\u00E9s exigents del mercat. NACEX posa a disposici\u00F3 dels clients eines tecnol\u00F2giques i sistemes de comunicaci\u00F3 que estan a l'avantguarda del sector.
home.nuestroObjetivo=El nostre objectiu\: la teva satisfacci&oacute;
home.nuestroObjetivo.descripcion=El nostre objectiu \u00E9s desenvolupar serveis que compleixin amb les expectatives dels nostres clients. Amb aquesta finalitat, donem resposta a les seves necessitats log\u00EDstiques i de distribuci\u00F3 mitjan\u00E7ant el desenvolupament constant de recursos humans i t\u00E8cnics per garantir la millora cont\u00EDnua dels nostres serveis. 
home.nuevos_servicios=Nous serveis PORTUGAL
home.pie.link.aviso=Av\u00EDs Legal
home.pie.link.bolsa=BORSA DE TREBALL
home.pie.link.contacto=CONTACTE
home.pie.link.denuncias=Canal de denuncies
home.pie.link.denuncias.link=https\://www.logista.com/es/home/sustainability/whistleblowing-channel.html
home.pie.link.politica_cookies=Pol\u00EDtica de Cookies
home.pie.link.politica_privacidad=Pol\u00EDtica de privadesa
home.pie.link.puntos=LOCALITZADOR DE PUNTS NACEX
home.pie.link.seguimiento=SEGUIMENT
home.politica=POL\u00CDTICA DE PRIVACITAT
home.seguimiento=Seguimento
home.siempre=SEMPRE ARRIBEM A TEMPS
home.subtitulobienvenida=\  
home.subtitulonew=NACEX amplia la seva xarxa amb tres obertures a Madrid.
home.texto_link=<strong>Complimenti el q\u00FCestionari i li farem arribar un obsequi &raquo;  *</strong>  
home.texto_nota=<br>*Disponible segons exist\u00E8ncies<br><br>     
home.texto_promocion=Tenim establert un proc\u00E9s de millora cont\u00EDnua. Per aix\u00F2 ens agradaria comptar amb el seu ajut i con\u00E8ixer la seva opini\u00F3.<br><br> 
home.textobienvenida=Cada dia, la nostra xarxa de franqu&iacute;cies adquireix un comprom&iacute;s de servei amb cada un dels clients disposant per aix&ograve; de la tecnologia de la informaci&oacute; m&eacute;s avan&ccedil;ada. El r&agrave;pid creixement experimentat des de la <strong>nostra</strong> fundaci&oacute; a 1995 est&agrave; basat en el clar comprom&iacute;s per oferir una &agrave;mplia gamma de serveis i per gestionar les noves tecnologies aplicades als sistemes de comunicaci&oacute;, tant a nivell d'operacions com d'informaci&oacute; posada a disposici&oacute; dels clients en temps real, el que permet estar capacitats per atendre les necessitats amb la qualitat exigida.<br/><br/></td></tr></tbody></table> <TABLE width\="100%" cellspacing\="0" cellpadding\="0" border\="0">  
home.textonew=NACEX ha obert dues noves franqu\u00EDcies a la Comunitat de Madrid. Aix\u00ED NACEX disposa ja de 251 franqu\u00EDcies i 14 plataformes.
home.titulo=HOME
home.titulobienvenida=Benvinguda
home.titulonew=News destacada
home.veinte.anyos=M\u00C9S DE 30 ANYS MILLORANT DIA A DIA
home.veinte.anyos.agencias=+ 300 <br>ag\u00E8ncies
home.veinte.anyos.colaboradores=+ 4.300 <br>col\u00B7laboradors
home.veinte.anyos.descripcion=En els m\u00E9s de 30 anys de traject\u00F2ria, la companyia ha consolidat una xarxa de franqu\u00EDcies en exclusiva a Espanya, Portugal, Andorra i Benelux que garanteixen una total cobertura , eines tecnol\u00F2giques d'\u00FAltima generaci\u00F3 que permeten, entre d'altres, la tra\u00E7abilitat dels enviaments en temps real, i sistemes de comunicaci\u00F3 amb els clients que estan a l'avantguarda del sector, gr\u00E0cies a la qual cosa podem atendre les necessitats de cada un d'ells.
home.veinte.anyos.nacexShop=+ 4.000 <br>Nacex.shop
home.veinte.anyos.paquetes=+ 164.900 <br>paquets/hora
home.veinte.anyos.plataformas=35 <br>plataformes
home.veinte.anyos.ultimasNoticias=\u00DALTIMES NOT\u00CDCIES
home.veinte.anyos.vehiculos=+ 2.600 <br>vehicles
home.ventajas=AVANTATGES DE SER ABONAT
home.ventajas.abonese=Aboni's  -  ja
home.ventajas.abonese.titulo=ABONI'S - JA
home.ventajas.descripcion=Per ser abonat de Nacex, pot participar en promocions especials per assistir a esdeveniments esportius, culturals, entre d'altres, que actualitzarem peri\u00F2dicament a la nostra secci\u00F3 exclusiva per a abonats.
identificacion.areaprivada=Exclusiu abonats
identificacion.confirmacion=Confirmaci\u00F3
identificacion.correo=Correu
identificacion.empresa=Empresa
identificacion.login=Login
identificacion.nombre=Nom de usuari
identificacion.password=Password  
identificacion.usuario=Usuari
informe.noresultados=No hi ha resultats
intro.requerimientos=Requeriments
intro.saltarintro=Saltar Intro  
mantenimiento.modulos.boton.activacion=Crear C.A.  
mantenimiento.modulos.cambiarpassword=Canviar password
mantenimiento.modulos.error.agencia=Franqu\u00EDcia inexistent
mantenimiento.modulos.error.cliente=No t\u00E9 permisos per assignar aquest client o client inexistent
mantenimiento.modulos.idioma=Idioma  
mantenimiento.modulos.titulo.buscar.modulos=Recerca de m\u00F2duls.
mantenimiento.modulos.titulo.crearnuevomodulo=Alta de m\u00F2duls.
mantenimiento.modulos.titulomisdatos=Les meves dades
mantenimiento.modulos.titulomodificar=Modificar dades del m\u00F2dul actual.
mantenimiento.modulos.verificarpassword=Verificar password
mapa.leyenda.agencia_nacex=Franqu\u00EDcia NACEX
mapa.leyenda.agencia_nacex_zona=Franqu\u00EDcia NACEX a la teva zona
mapa.leyenda.entrega=El teu enviament estar\u00E0 disponible l'endem\u00E0 a partir de les <b>9.00h</b> o de les <b>12.00h</b> en funci\u00F3 del punt que hagis triat, i podr\u00E0s passar a recollir-lo quan et vagi millor.
mapa.leyenda.punto_nacex=Punt NACEX.shop
mapa.leyenda.punto_nacex_zona=Punt NACEX.shop a la teva zona
mapa.mail.lopd=Info. en mat\u00E8ria de protecci\u00F3 de dades
mapa.mail.lopd.2=Dirigeixi's a l'ag\u00E8ncia per a l'exercici dels seus drets de protecci\u00F3 de dades i/o per a rebre m\u00E9s informaci\u00F3 sobre el tractament de les seves dades personals.
mapa.titulo=Localitzador de Punts NACEX
menu.accesocliente=NACEX.NET  
menu.accesocliente.gesiNet.destinatarios=Destinataris
menu.accesocliente.gesiNet.documentacion=Documentaci\u00F3
menu.accesocliente.gesiNet.documentacion.menu=DOCUMENTACI\u00D3
menu.accesocliente.gesiNet.documentar=Documentar enviament
menu.accesocliente.gesiNet.ficherosMasivos=Fitxers massius
menu.accesocliente.gesiNet.ficherosMasivos.auto=Fitxers massius autom\u00E0tics
menu.accesocliente.gesiNet.gestion=Gesti\u00F3
menu.accesocliente.multibag=Multibag  
menu.accesocliente.plusbag=Plusbag  
menu.accesocliente.procesos=Sol\u00B7licitud Fitxers
menu.accesocliente.puenteurbano=Servei Urb\u00E0
menu.accesocliente.servicios_exclusivos=Serveis Exclusius
menu.accesocliente.valijanacex=Valisa Nacex
menu.atencioncliente=Encantats d'atendre'l
menu.ayudamejorar=Ajudi'ns a millorar
menu.cerca=Franqu\u00EDcies i punts NACEX.shop
menu.cerca.menu=FRANQU\u00CDCIES
menu.cerrarsesion=Tancar sessi\u00F3
menu.comunicacion=Comunicaci\u00F3
menu.comunicacion.menu=PREMSA
menu.condiciones=Condicions
menu.contactar.menu=ATENCI\u00D3 AL CLIENT
menu.contactenos.atcliente=Encantats d'atendre'l
menu.contactenos.ayudamejorar=Ajudi'ns a millorar
menu.contactenos.bolsatrabajo=Borsa de treball
menu.contactenos.calidad=Q\u00FCestionari de qualitat
menu.contactenos.chat=Suport On-line
menu.contactenos.contacto=Contacti amb nosaltres
menu.contactenos.franquiciado=Vol ser franquiciat?
menu.contactenos.titulo=Atenci\u00F3 Client
menu.documentacion=Documentaci\u00F3 d'enviaments
menu.empresa=Empresa  
menu.empresa.certificados=Certificats i Pol\u00EDtica
menu.empresa.compromiso=Comprom\u00EDs
menu.empresa.historia=Hist\u00F2ria
menu.empresa.menu=EMPRESA  
menu.empresa.objetivos=Objectius
menu.empresa.quienes=Qui som?
menu.estadisticas=Estad\u00EDstiques
menu.estadisticas.ficheros=Fitxers recurrent
menu.estadisticas.graficos=Gr\u00E0fiques
menu.estadisticas.menu=ESTAD\u00CDSTIQUES
menu.exclusivo=Exclusiu Clients
menu.hacerenvio=Fer un enviament
menu.integraciones.inac=Inac  
menu.integraciones.menu=INTEGRACIONS
menu.integraciones.nacexnet=NacexNet  
menu.integraciones.otras=Altres possibilitats
menu.integraciones.webservice=Webservice  
menu.lopd=INFO PRIVACITAT
menu.lopd.localice=Localitzi la seva franqu\u00EDcia
menu.lopd.localice.no_encontrado=Agencia no encontrada
menu.mantenimiento=Manteniment
menu.mas.menu=M\u00E9s
menu.modificarusuario=Modificar dades d'usuari
menu.nuevo=Nou
menu.otros=Altres
menu.password=Clau
menu.passwordOlvidado=Ha oblidat la seva clau
menu.paypal.cobros=Cobraments PayPal
menu.paypal.cobros.subtitulo=Formulari de Cobraments PayPal
menu.paypal.facturacion=Facturaci\u00F3 PayPal
menu.paypal.facturacion.subtitulo=Formulari de Facturaci\u00F3 PayPal
menu.paypal.historico=Hist\u00F2ric PayPal
menu.paypal.historico.subtitulo=Formulari d'Hist\u00F2ric PayPal
menu.politica_privacidad.empresa=DRONAS 2002, SL unipersonal<br>Societat unipersonal<br>P. I. NORD-EST C/ ENERGIA, 25-29<br>08740 SANT ANDREU DE LA BARCA<br>NIF\: B-62745765<br>Registre Mercantil de Barcelona, volum 34151, foli 163, full B-243133, inscripci\u00F3 1<br><a href\='mailto\:atencion.cliente@nacex.com'>atencion.cliente@nacex.com</a>
menu.politica_privacidad.p1=DRONAS 2002, SLU (d'ara endavant, \u00ABDRONAS\u00BB), titular de la marca NACEX, compleix la normativa vigent en mat\u00E8ria de protecci\u00F3 de dades personals i, particularment, el REGLAMENT (UE) 2016/679 DEL PARLAMENT EUROPEU I DEL CONSELL, de 27 d'abril de 2016, relatiu a la protecci\u00F3 de les persones f\u00EDsiques pel que fa al tractament de dades personals i a la lliure circulaci\u00F3 d'aquestes dades i mitjan\u00E7ant el qual es deroga la Directiva 95/46/CE (d'ara endavant, \u00ABRGPD\u00BB), La Llei org\u00E0nica 3/2018, de 5 de desembre de Protecci\u00F3 de Dades Personals i garantia dels Drets Digitals i l'altra legislaci\u00F3 que la desenvolupa.
menu.politica_privacidad.p10=L'Usuari queda informat i dona el seu consentiment expr\u00E9s per al tractament de les dades personals d'acord amb l'\u00FAs i la finalitat establerta anteriorment.  L'Usuari garanteix que les dades personals facilitades a DRONAS s\u00F3n ver\u00EDdiques i es fa responsable de comunicar a aquesta qualsevol modificaci\u00F3 de les dades. DRONAS no respon de la veracitat de les dades personals subministrades i n'\u00E9s l'Usuari mateix l'\u00FAnic responsable.
menu.politica_privacidad.p11=<b>Cessi\u00F3 de dades</b><br>Les dades personals dels Usuaris (Clients) es poden cedir a totes les empreses vinculades a DRONAS, aix\u00ED com a les seves franquiciades de la xarxa de Nacex o a persones f\u00EDsiques o jur\u00EDdiques subcontractades per a la prestaci\u00F3 dels serveis concertats. 
menu.politica_privacidad.p2=Amb car\u00E0cter previ, es posa de manifest que per a l'acc\u00E9s a determinada informaci\u00F3 i contingut dels dominis web <a href\='https\://www.nacex.es'>https\://www.nacex.es</a>, les p\u00E0gines web localitzables sota aquest domini i els seus respectius subdominis i subdirectoris (d'ara endavant, denominats conjuntament la \u00ABP\u00E0gina Web\u00BB), l'usuari d'aquest domini (d'ara endavant, \u00ABl'Usuari\u00BB) ha de donar-se pr\u00E8viament d'alta com a tal, i ha d'acceptar de la forma que s'hi estableix, d'acord amb la normativa de protecci\u00F3 de dades, el tractament de les seves dades personals, per tal que es puguin incorporar al fitxer propietat de DRONAS.
menu.politica_privacidad.p3=Si per tal d'utilitzar i/o contractar un servei a la P\u00E0gina Web l'Usuari ha de procedir a registrar-se, ell ser\u00E0 el responsable d'aportar informaci\u00F3 ver\u00EDdica i l\u00EDcita. Si a conseq\u00FC\u00E8ncia del registre es dota l'Usuari d'una contrasenya, aquest es compromet a fer un \u00FAs diligent de la contrasenya i a mantenir-la en secret per accedir a aquests serveis. En conseq\u00FC\u00E8ncia, els Usuaris s\u00F3n responsables de la cust\u00F2dia i la confidencialitat adequada de qualssevol identificadors i/o contrasenyes que els siguin subministrades per DRONAS i es comprometen a no cedir-ne l'\u00FAs a tercers, tant temporal com permanent, ni a permetre l'acc\u00E9s a persones alienes. \u00C9s responsabilitat de l'Usuari l'\u00FAs dels serveis per part de qualsevol tercer a causa de la utilitzaci\u00F3 no diligent de la seva contrasenya o de la p\u00E8rdua d'aquesta. En virtut d'aix\u00F2 anterior, \u00E9s obligaci\u00F3 de l'Usuari notificar de manera immediata a DRONAS qualsevol fet que permeti l'\u00FAs indegut dels identificadors i/o contrasenyes, com ara el robatori, la p\u00E8rdua o l'acc\u00E9s no autoritzat a aquests, per tal de procedir a cancel\u00B7lar-los immediatament. Mentre no es comuniquin aquests fets, DRONAS quedar\u00E0 eximida de qualsevol responsabilitat que es pugui derivar de l'\u00FAs indegut dels identificadors o les contrasenyes per part de tercers no autoritzats.
menu.politica_privacidad.p4=L'acc\u00E9s, la navegaci\u00F3 i l'\u00FAs de la P\u00E0gina Web s\u00F3n responsabilitat de l'Usuari, per la qual cosa l'Usuari es compromet a observar de manera diligent i fidel qualsevol instrucci\u00F3 addicional impartida per DRONAS o per personal autoritzat de DRONAS, relativa a l'\u00FAs de la P\u00E0gina Web i dels seus continguts. Aix\u00ED mateix, l'instem a comunicar a DRONAS qualsevol fet de qu\u00E8 tingui coneixement i suposi una conducta contr\u00E0ria a dret o vulneri drets de qualsevol tercer, b\u00E9 per mitj\u00E0 de les eines de la P\u00E0gina Web o b\u00E9 per mitj\u00E0 del formulari de contacte. Les dades de car\u00E0cter personal introdu\u00EFdes al formulari de <a href\='/irRecogida.do'>https\://www.nacex.es/irRecogida.do</a> per part dels Usuaris o a l'albar\u00E0 en format de paper seran incorporades a un fitxer de \u00ABClients\u00BB i tractades amb l'\u00FAnica finalitat de poder-los prestar els serveis de Nacex i gestionar la facturaci\u00F3. En aquest cas, les dites dades seran comunicades a entitats banc\u00E0ries i a l'administraci\u00F3 tribut\u00E0ria. Aquest tractament \u00E9s imprescindible per al manteniment de la relaci\u00F3 mercantil entre les parts. Les dades dels Usuaris seran conservades durant els terminis establerts per la legislaci\u00F3 aplicable.
menu.politica_privacidad.p5=Els Usuaris poden exercir els drets d'acc\u00E9s, rectificaci\u00F3, supressi\u00F3, oposici\u00F3, limitaci\u00F3 del tractament i, en cas que el tractament es dugui a terme per mitjans automatitzats, i sempre que sigui t\u00E8cnicament possible, el dret de portabilitat de les dades, adre\u00E7ant-se al lloc indicat a <a href\='/gdpr'>https\://www.nacex.es/gdpr</a>; han d'adjuntar una c\u00F2pia del seu DNI que acrediti degudament la seva identitat. Les dades de contacte dels franquiciats respectius de la xarxa de Nacex s\u00F3n les indicades a l'enlla\u00E7 que s'ha esmentat anteriorment (<a href\='/gdpr'>https\://www.nacex.es/gdpr</a>).
menu.politica_privacidad.p6=L'Usuari t\u00E9 dret a presentar una reclamaci\u00F3 davant l'Ag\u00E8ncia Espanyola de Protecci\u00F3 de Dades (AEPD) si considera que s'han infringit els seus drets. El simple fet d'accedir a aquesta P\u00E0gina Web i fer-la servir implica l'acceptaci\u00F3 per part de l'Usuari de les condicions d'aquesta pol\u00EDtica de privacitat. Aix\u00ED mateix, DRONAS es reserva el dret de modificar-la per adaptar-la a les possibles novetats legislatives o jurisprudencials que puguin tenir lloc, nous serveis que tinguin implicacions en mat\u00E8ria de protecci\u00F3 de dades, aix\u00ED com pr\u00E0ctiques de la ind\u00FAstria d'Internet.
menu.politica_privacidad.p7=<b>Recollida activa de dades</b><br>DRONAS pot procedir a la recollida de dades de car\u00E0cter personal per mitj\u00E0 de formularis web, adreces de correu electr\u00F2nic i n\u00FAmeros de tel\u00E8fon de contacte. Els camps del formulari amb asterisc (*) s\u00F3n obligatoris i la seva manca de resposta suposa la impossibilitat de dur a terme la seva petici\u00F3. Li demanem que ens comuniqui qualsevol variaci\u00F3 que pugui produir-se en les dades facilitades.
menu.politica_privacidad.p8=La finalitat establerta en l'\u00FAs i el tractament de les dades personals recollides ser\u00E0, d'una banda, la de respondre a sol\u00B7licituds dels Usuaris i, de l'altra, la de donar-se d'alta com a client. DRONAS pot enviar als Usuaris, que s\u00F3n Clients seus, per mitjans tradicionals i/o electr\u00F2nics, informaci\u00F3 sobre els seus serveis, de conformitat amb el considerant 47 del RGPD.
menu.politica_privacidad.p9=<b>Recollida passiva de dades</b><br>DRONAS t\u00E9 plena consci\u00E8ncia de l'\u00FAs i el tractament que s'han de donar a les dades personals recollides. Aix\u00ED mateix, reconeix i garanteix el sotmetiment a tota la normativa legal existent en la mat\u00E8ria i es compromet al compliment de la seva obligaci\u00F3 de secret de les dades de car\u00E0cter personal i del seu deure de guardar-les, garantint l'adopci\u00F3 de totes les mesures de protecci\u00F3 i seguretat necess\u00E0ries al seu abast, per evitar-ne l'alteraci\u00F3, la p\u00E8rdua, el mal \u00FAs, l'acc\u00E9s no autoritzat o el robatori.
menu.politica_privacidad.titulo=Pol\u00EDtica de privacitat
menu.prefacturacion=Valoraci\u00F3 del servei
menu.prefacturacion.menu=PREFACTURACI\u00D3
menu.prensa=Premsa
menu.prensa.archivo=Arxiu
menu.prensa.destacada=News del mes
menu.prensa.mas=M\u00E9s not\u00EDcies
menu.prensa.news=News  
menu.prensa.notas=Not\u00EDcies en premsa
menu.recogida=Sol\u00B7licitud d'enviament
menu.recogida.menu=RECOLLIDA
menu.seguimiento=Seguiment
menu.seguimiento.expediciones=Expedicions
menu.seguimiento.recogidas=Seguiment de recollides
menu.servicios=Serveis
menu.servicios.burofax=NACEXburof@x  
menu.servicios.combustible=Suplement combustible
menu.servicios.complementarios=Complementaris
menu.servicios.condiciones=Condicions generals
menu.servicios.embalajes=Embalatges
menu.servicios.envases=Envasos
menu.servicios.factura=Detall factura i digitalitzaci\u00F3
menu.servicios.internacionales=Internacionals
menu.servicios.menu=SERVEIS
menu.servicios.nacexnet=Nacex Net  
menu.servicios.nacionales=Nacionals
menu.servicios.seguros=Gesti\u00F3 d'assegurances
menu.servicios.valor=Valor afegit
menu.solrecogida=Sol\u00B7licitar Recollida
menu.trazabilidad=Seguiment d'enviaments
menu.trazabilidad.envios=Cercar enviaments
menu.trazabilidad.estados.finales=Estats finals
menu.trazabilidad.menu=SEGUIMENT D'ENVIAMENTS
menu.trazabilidad.recogidas=Cercar recollides
menu.trazabilidad.reembolsos=Reemborsaments
menu.usuario=Usuari
menu.ventajasexclusivas=Avantatges exclusius de ser client abonat
menu.ventajasexclusivas.boton1=Avantatges exclusius de
menu.ventajasexclusivas.boton2=ser client abonat
menu.ventajasexclusivas.titulo=AVANTATGES EXCLUSIUS DE SER CLIENT ABONAT 
modificarusuario.boton.activacion=Crear C.A.  
modificarusuario.cambiarpassword=Canviar password
modificarusuario.idioma=Idioma  
modificarusuario.titulomisdatos=Les meves dades
modificarusuario.titulomodificar=Modificar dades d'usuari
modificarusuario.verificarpassword=Verificar password
msg.etiqueta.impresa.ok=L'etiqueta s'ha impr\u00E8s exitosament
my.nacex.conozca=Conegui les nostres \u00FAltimes promocions.
my.nacex.contrasenya=Contrasenya
my.nacex.descargar=Descarrega
my.nacex.exclusivo=EXCLUSIU ABONATS
my.nacex.indique=Indiqui el seu nom d'usuari i contrasenya per accedir al servei exclusiu d'abonats.
my.nacex.promociones=PROMOCIONS
my.nacex.titulo=MY NACEX
my.nacex.usuario=Usuari
nacex.shop.empresa=EMPRESA
nacex.shop.empresa.descripcion1=NACEX.shop \u00E9s una xarxa mixta de punts de lliurament i recollida, formada en la seva majoria per franqu\u00EDcies Nacex i canals del Grup Logista (llibreries, establiments de premsa, etc.). Est\u00E0 enfocada a empreses de venda online, principalment de comer\u00E7 electr\u00F2nic, els compradors del qual prefereixen anar a recollir els seus enviaments c\u00F2modament al punt que m\u00E9s els convingui (prop del seu domicili, lloc de treball, etc.), sense haver d'esperar el lliurament convencional per part d'un missatger en horari laboral.
nacex.shop.empresa.descripcion2=Actualment comptem amb una \u00E0mplia cobertura geogr\u00E0fica a Espanya peninsular, amb m\u00E9s de 1200 punts repartits per tot el territori, amb obertura en horari comercial, molts d'ells fins i tot els dissabtes i diumenges.
nacex.shop.empresa.descripcion3=NACEX.shop \u00E9s la soluci\u00F3 m\u00E9s c\u00F2moda i avantatjosa de NACEX per als lliuraments domiciliaris.
nacex.shop.faqs.pregunta.1=1. Quin tipus d'enviament puc rebre en un punt de lliurament NACEX.shop?
nacex.shop.faqs.pregunta.10=10. Puc realitzar enviaments des d'un punt NACEX.shop?
nacex.shop.faqs.pregunta.11=11. A qui  haig de dirigir-me en cas de dubte sobre els punts NACEX.shop, la web o l'estat d'un enviament?
nacex.shop.faqs.pregunta.2=2. Haur\u00E9 de pagar l'enviament en rebre el paquet?
nacex.shop.faqs.pregunta.3=3. Com sabr\u00E9 si la meva comanda ha arribat al punt NACEX.shop?
nacex.shop.faqs.pregunta.4=4. Puc acordar la recollida del meu enviament prop del meu lloc de treball? 
nacex.shop.faqs.pregunta.5=5. De quants dies disposo per recollir el meu paquet despr\u00E9s de rebre el primer av\u00EDs? 
nacex.shop.faqs.pregunta.6=6. Pot anar una altra persona a recollir l'enviament per mi? 
nacex.shop.faqs.pregunta.7=7. Podr\u00E9 retornar la meva comanda si no estic satisfet amb la compra?
nacex.shop.faqs.pregunta.8=8. Puc saber on est\u00E0 el meu enviament a qualsevol moment?
nacex.shop.faqs.pregunta.9=9. Per qu\u00E8 no he rebut cap notificaci\u00F3 de l'arribada de la meva comanda? 
nacex.shop.faqs.respuesta.1=Enviaments monopaquet amb un pes m\u00E0xim de 20 Kg i les mesures dels quals  d'ample + alt + llarg no superin els 150 cm.
nacex.shop.faqs.respuesta.10=S\u00ED. L'establiment li proporcionar\u00E0 l'embalatge necessari per realitzar el seu enviament i li indicar\u00E0 les condicions de lliurament, aix\u00ED com l'import segons el servei contractat.
nacex.shop.faqs.respuesta.11=Per a qualsevol informaci\u00F3 sobre NACEX.shop, posi's en contacte amb nosaltres en el tel\u00E8fon gratu\u00EFt 900 115 015.
nacex.shop.faqs.respuesta.2=No, el servei de lliurament NACEX.shop \u00E9s per a paquets el transport dels quals s'ha abonat en el moment realitzar la compra.El client no haur\u00E0 d'abonar res en rebre el seu enviament en el punt de lliurament escollit.
nacex.shop.faqs.respuesta.3=NACEX.shop li informar\u00E0 mitjan\u00E7ant una alerta (per correu electr\u00F2nic o SMS) quan l'enviament es trobi disponible en el punt de lliurament que vost\u00E8 hagi triat al moment de la compra. El text d'av\u00EDs li indicar\u00E0 l'adre\u00E7a i l'horari de l'establiment i podr\u00E0 consultar la seva localitzaci\u00F3 a la nostre web.
nacex.shop.faqs.respuesta.4=NACEX.shop li permet seleccionar el punt de lliurament m\u00E9s convenient, sigui a prop del seu domicili, lloc de treball, d'oci, etc. Per a aix\u00F2, disposem d'una web amb localitzaci\u00F3 de punts per codi postal.
nacex.shop.faqs.respuesta.5=El seu enviament estar\u00E0 disponible en el punt NACEX.shop el nombre de dies acordats amb el prove\u00EFdor, normalment un m\u00E0xim de 15 dies. Si despr\u00E9s de rebre la primera notificaci\u00F3 no es persona en el punt per retirar el seu enviament, rebr\u00E0 un recordatori informant-li i un \u00FAltim av\u00EDs abans de la devoluci\u00F3.
nacex.shop.faqs.respuesta.6=Una altra persona podr\u00E0 recollir un enviament que estigui al seu nom, sempre que porti amb si una autoritzaci\u00F3 i el seu document identificatiu (DNI o passaport). El responsable de l'establiment anotar\u00E0 les dades del destinatari i de la persona que recull el paquet en fer-li lliurament de l'enviament.
nacex.shop.faqs.respuesta.7=Podr\u00E0 retornar la seva comanda si el seu prove\u00EFdor admet devolucions. Haur\u00E0 de notificar-li aquest desig al seu prove\u00EFdor i que aquest li confirmi la possibilitat de retornar al seu enviament. NACEX.shop disposa d'un sistema de devoluci\u00F3 d'enviaments r\u00E0pid i fiable. Haur\u00E0 de dipositar l'enviament en un punt NACEX.shop, ben embalat i correctament tancat. Haur\u00E0 de seguir les instruccions concretes de devoluci\u00F3 que el seu prove\u00EFdor determini.
nacex.shop.faqs.respuesta.8=NACEX.shop posa a la disposici\u00F3 dels seus clients el m\u00E9s avan\u00E7at sistema de seguiment individualitzat en l\u00EDnia dels seus enviaments. A la p\u00E0gina web disposa d'un apartat PDTE. DETERMINAR (Xarxa NACEX.shop | Seguiment enviaments) on podr\u00E0 con\u00E8ixer l'estat del seu enviament en temps real.
nacex.shop.faqs.respuesta.9=Quan vost\u00E8 realitza una compra en l\u00EDnia, es registra a la web del client remitent amb unes dades. NACEX.shop rep del client la informaci\u00F3 necess\u00E0ria per a la notificaci\u00F3 (av\u00EDs d'arribada). Podria ser que les dades que hem rebut (adre\u00E7a de correu electr\u00F2nic/n\u00FAmero de tel\u00E8fon) no siguin les correctes, per tant, haur\u00E0 de posar-se en contacte amb el remitent per confirmar-los.
nacex.shop.faqs.titulo=FAQS
nacex.shop.home=Home
nacex.shop.home.atiende=- At\u00E9n les noves necessitats de compra dels clients i ofereix punts de recollida propers amb una \u00E0mplia disponibilitat hor\u00E0ria. 
nacex.shop.home.dispone=- Disposa d'una infraestructura log\u00EDstica i una xarxa de transport pr\u00F2pies. - 
nacex.shop.home.nacexShop=NACEX.shop&\#133;
nacex.shop.home.permite=- Permet con&egrave;ixer en tot moment on es troba l'enviament gr&agrave;cies a la seva avan&ccedil;ada plataforma tecnol&ograve;gica\: tra&ccedil;abilitat en l&iacute;nia i solucions inform&agrave;tiques integrades.
nacex.shop.home.red=- \u00C9s una xarxa d'establiments propers, estable i amb una \u00E0mplia cobertura per recollir les compres realitzades en l\u00EDnia.
nacex.shop.servicios.condiciones=CONDICIONS DEL SERVEI NACEX.shop
nacex.shop.servicios.devoluciones=- Devolucions\: suplement addicional
nacex.shop.servicios.dimensiones=- Dimensions m&agrave;ximes\: 150 cm (alt + ample + llarg)
nacex.shop.servicios.entrega=LLIURAMENT A PUNTS NACEX.shop
nacex.shop.servicios.envio=Enviament disponible en el punt NACEX.shop triat a partir de les 12\:00 h del seg&uuml;ent dia laborable.
nacex.shop.servicios.envios=- Enviaments contra reemborsament\: m&agrave;xim 600 &\#128;
nacex.shop.servicios.peso=- Pes m&agrave;xim paquets\: 20 kg
nacex.shop.servicios.seguro=- Asseguran&ccedil;a IPREM (5,92 &\#128;/kg el 2011)
nacex.shop.servicios.titulo=NACEX.SHOP SERVEIS
nacex.shop.ventajas.descripcion1=Amb NACEX.shop el client pot escollir el punt de lliurament que m\u00E9s li convingui per recollir les seves compres en l\u00EDnia. Una vegada que el paquet arriba al punt escollit, el client rep un av\u00EDs mitjan\u00E7ant correu electr\u00F2nic o SMS per informar-li que l'enviament est\u00E0 disponible per a la seva recollida. A partir d'aquest moment, el client disposa d'un termini aproximat de 15 dies per recollir-lo.
nacex.shop.ventajas.descripcion2=El proc\u00E9s de lliurament en els establiments de la xarxa NACEX.shop es recolza en una plataforma tecnol\u00F2gica \u00FAnica i moderna, que garanteix un servei de qualitat i el seguiment de l'enviament a trav\u00E9s d'Internet.
nacex.shop.ventajas.opcion1=1-\tRecollida
nacex.shop.ventajas.opcion1.cliente=Client
nacex.shop.ventajas.opcion2=2-\tTrasllat
nacex.shop.ventajas.opcion2.plataformaExp=Plataforma expedici\u00F3
nacex.shop.ventajas.opcion3=3-\tArrossegament
nacex.shop.ventajas.opcion3.plataformaDest=Plataforma dest\u00ED
nacex.shop.ventajas.opcion4=4-\tRecollida a plataforma
nacex.shop.ventajas.opcion4.oficina=Oficina NACEX
nacex.shop.ventajas.opcion5=5-\tRepartiment
nacex.shop.ventajas.opcion5.entrega=Punt lliurament
nacex.shop.ventajas.opcion6=6-\tRecollida client
nacex.shop.ventajas.titulo=NACEX.SHOP AVANTATGES
nacex_shop.menu.boton_localiza=
nacex_shop.menu.envio_sostenible=NACEX.SHOP
nacex_shop.menu.envio_sostenible.banner.1=Tria <b></b><font color\="\#00AE42">l'enviament sostenible</font></b> i rep molt m\u00E9s
nacex_shop.menu.envio_sostenible.banner.2=Tens un punt NACEX.shop a menys de 10 minuts de tu, on pots recollir<br>c\u00F2modament les teves compres sense haver d'esperar el missatger.
nacex_shop.menu.envio_sostenible.banner.2.mep=Tens un punt NACEX.shop a menys de 10 minuts de tu, on pots recollir c\u00F2modament les teves compres en l\u00EDnia sense haver d'esperar el missatger.
nacex_shop.menu.envio_sostenible.banner.3=Les teves compres i ciutats <font color\="\#00AE42">+</font> netes de CO2
nacex_shop.menu.envio_sostenible.banner.4=Les teves compres i <font color\="\#00AE42">+</font> rebre el teu paquet abans
nacex_shop.menu.envio_sostenible.banner.5=Les teves compres i <font color\="\#00AE42">+</font> recollir el teu paquet sense esperar
nacex_shop.menu.envio_sostenible.banner.6=Les teves compres i <font color\="\#00AE42">+</font> Contacte Zero durant el lliurament
nacex_shop.menu.envio_sostenible.banner.7=Les teves compres i <font color\="\#00AE42">+</font> privacitat
nacex_shop.menu.envio_sostenible.banner.8=Les teves compres i devolucions <font color\="\#00AE42">+</font> c\u00F2modes
nacex_shop.menu.envio_sostenible.banner.9=Les teves compres i <font color\="\#00AE42">+</font> canal d'atenci\u00F3 exclusiu
nacex_shop.menu.envio_sostenible.cabecera.texto=Ara, cada cop que tries rebre les teves compres a un punt NACEX.shop, reps molt m\u00E9s del que esperes. A m\u00E9s de la llibertat hor\u00E0ria, amb el nostre enviament sostenible contribueixes a respectar el medi ambient i a m\u00E9s reps...
nacex_shop.menu.envio_sostenible.mi_entrega=EL MEU LLIURAMENT SOSTENIBLE
nacex_shop.menu.envio_sostenible.mi_entrega.linea.1=Vols gaudir de tots els beneficis que t'ofereixen els enviaments NACEX.shop? La teva protecci\u00F3 del medi ambient t\u00E9 recompensa.
nacex_shop.menu.envio_sostenible.mi_entrega.linea.2=Premiem els teus enviaments amb invitacions a esdeveniments esportius, culturals i musicals m\u00E9s actuals, amb els articles de temporada m\u00E9s exclusius i molts productes i avantatges m\u00E9s.
nacex_shop.menu.envio_sostenible.mi_entrega.linea.3=Indica'ns les teves dades per rebre tota la informaci\u00F3\:
nacex_shop.menu.envio_sostenible.mi_entrega.linea.4=ENVIA I GAUDEIX\!
nacex_shop.menu.envio_sostenible.pregunta.1=Les teves compres i ciutats <font color\="\#00AE42">+</font> netes de CO2
nacex_shop.menu.envio_sostenible.pregunta.2=Les teves compres i <font color\="\#00AE42">+</font> rebre el teu paquet abans
nacex_shop.menu.envio_sostenible.pregunta.3=Les teves compres i <font color\="\#00AE42">+</font> recollir el teu paquet sense esperar
nacex_shop.menu.envio_sostenible.pregunta.4=Les teves compres i <font color\="\#00AE42">+</font> Contacte Zero durant el lliurament
nacex_shop.menu.envio_sostenible.pregunta.5=Les teves compres i <font color\="\#00AE42">+</font> privacitat
nacex_shop.menu.envio_sostenible.pregunta.6=Les teves compres i devolucions <font color\="\#00AE42">+</font> c\u00F2modes.
nacex_shop.menu.envio_sostenible.pregunta.7=Les teves compres i <font color\="\#00AE42">+</font> canal d'atenci\u00F3 exclusiu
nacex_shop.menu.envio_sostenible.pregunta.mobile.1=<font color\="\#00AE42">+</font> Ciutats netes
nacex_shop.menu.envio_sostenible.pregunta.mobile.2=<font color\="\#00AE42">+</font> Rebre el teu paquet abans
nacex_shop.menu.envio_sostenible.pregunta.mobile.3=<font color\="\#00AE42">+</font> Recollir el teu paquet sense esperar
nacex_shop.menu.envio_sostenible.pregunta.mobile.4=<font color\="\#00AE42">+</font> Contacte Zero
nacex_shop.menu.envio_sostenible.pregunta.mobile.5=<font color\="\#00AE42">+</font> Privacitat
nacex_shop.menu.envio_sostenible.pregunta.mobile.6=<font color\="\#00AE42">+</font> Comoditat
nacex_shop.menu.envio_sostenible.pregunta.mobile.7=<font color\="\#00AE42">+</font> Canal d'atenci\u00F3 exclusiu
nacex_shop.menu.envio_sostenible.respuesta.1=Perqu\u00E8 cada vegada que vas a un punt NACEX.shop contribueixes a reduir les emissions de CO2.
nacex_shop.menu.envio_sostenible.respuesta.2=S\u00ED, com ho sents, el rebr\u00E0s abans. El dia seg\u00FCent a partir de les 9.00 h en un punt NACEX.shop o m\u00E0xim a les 12.00 h si tries un punt que obri m\u00E9s tard.
nacex_shop.menu.envio_sostenible.respuesta.3=Quan tries un punt NACEX.shop, no esperes m\u00E9s el missatger. Tu decideixes quan i on vas a buscar l'enviament. M\u00E9s c\u00F2mode i nom\u00E9s a 10 minuts de tu.
nacex_shop.menu.envio_sostenible.respuesta.4=Podr\u00E0s recollir el teu paquet amb seguretat, sense contacte, gr\u00E0cies a la modalitat de lliurament Contacte Zero de NACEX.
nacex_shop.menu.envio_sostenible.respuesta.5=No vols que ning\u00FA s\u00E0piga que reps un paquet? Si \u00E9s aix\u00ED, no ho dubtis, tria el punt NACEX.shop que et convingui i ning\u00FA no sabr\u00E0 que has rebut un enviament.
nacex_shop.menu.envio_sostenible.respuesta.6=Tria un punt NACEX.shop que tinguis de pas i gestiona f\u00E0cilment la devoluci\u00F3 de les teves compres o l'enviament d'un paquet.
nacex_shop.menu.envio_sostenible.respuesta.7=Tindr\u00E0s resposta a qualsevol consulta que requereixis al canal exclusiu d'atenci\u00F3 al client de NACEX.
nacex_shop.menu.envio_sostenible.servicios=SERVEIS
nacex_shop.menu.envio_sostenible.servicios.linea.1=Serveis amb garantia total NACEX.SHOP
nacex_shop.menu.envio_sostenible.servicios.linea.10=4 - Activa l'expedici\u00F3 i ja pots portar el teu enviament a un punt NACEX.shop.
nacex_shop.menu.envio_sostenible.servicios.linea.11=FER UN ENVIAMENT
nacex_shop.menu.envio_sostenible.servicios.linea.12=Tria el format que s'adapti millor al que necessites i fes un enviament des de qualsevol punt NACEX.shop.
nacex_shop.menu.envio_sostenible.servicios.linea.2=RECOLLIR UN ENVIAMENT
nacex_shop.menu.envio_sostenible.servicios.linea.3=Tens un punt NACEX.shop a menys de 10 minuts, on pots recollir c\u00F2modament les teves compres sense haver d'esperar el missatger. Tria NACEX.shop, l'enviament sostenible, i rep molt m\u00E9s per les teves compres.
nacex_shop.menu.envio_sostenible.servicios.linea.4=DEVOLUCIONS
nacex_shop.menu.envio_sostenible.servicios.linea.5=Segons les condicions de devoluci\u00F3 de la botiga en l\u00EDnia, pots retornar la teva compra (pr\u00E8viament enviada per NACEX) amb comoditat total.
nacex_shop.menu.envio_sostenible.servicios.linea.6=*Instruccions per a la devoluci\u00F3\:
nacex_shop.menu.envio_sostenible.servicios.linea.7=1 - Comprova que tens l'etiqueta de devoluci\u00F3 per enganxar-la al paquet.
nacex_shop.menu.envio_sostenible.servicios.linea.8=2 - Accedeix a <a href\="http\://www.nacex.devoluciones/">http\://www.nacex.devoluciones/</a>
nacex_shop.menu.envio_sostenible.servicios.linea.9=3 - Introdueix el n\u00FAmero d'expedici\u00F3 i el codi de validaci\u00F3.
nacex_shop.menu.envio_sostenible.texto.1=Tens un punt NACEX.shop a menys de 10 minuts de tu, on pots recollir c\u00F2modament les teves compres en l\u00EDnia sense haver d'esperar el missatger.
nacex_shop.menu.envio_sostenible.titulo=LLIURAMENTS SOSTENIBLES
nacex_shop.menu.envio_sostenible.ventajas=AVANTATGES
nacex_shop.menu.envio_sostenible.ventajas.linea.1=Ara, cada cop que tries rebre les compres a un punt NACEX.shop, reps molt m\u00E9s del que esperes. No cal que esperis el missatger, tens la possibilitat d'anar a buscar la teva compra a un establiment amb horari comercial i d'aquesta manera contribuir\u00E0s a reduir les emissions de CO2 al medi ambient i, a m\u00E9s a m\u00E9s obtindr\u00E0s...
nacex_shop.menu.envio_sostenible.ventajas.linea.10=LES TEVES COMPRES I DEVOLUCIONS M\u00C9S C\u00D2MODES
nacex_shop.menu.envio_sostenible.ventajas.linea.11=Amb NACEX.shop no has d'esperar a casa fins que arribi el teu enviament, ara \u00E9s l'enviament el que espera. Pots recollir-lo el dia i l'hora que et vagin millor, segons el punt que hagis triat\: prop de casa teva, de la feina, etc. Trobar\u00E0s un punt NACEX.shop a menys de 10 minuts de tu per recollir o retornar les teves compres en l\u00EDnia.
nacex_shop.menu.envio_sostenible.ventajas.linea.12=LOCALITZA EL TEU PUNT NACEX.SHOP M\u00C9S PROPER
nacex_shop.menu.envio_sostenible.ventajas.linea.2=CIUTATS M\u00C9S NETES
nacex_shop.menu.envio_sostenible.ventajas.linea.3=NACEX.shop contribueix a reduir el tr\u00E0nsit a les ciutats amb el benefici mediambiental que aix\u00F2 suposa\: es redueixen significativament les emissions de CO2 que genera cada enviament. Amb NACEX.shop, els teus lliuraments s\u00F3n m\u00E9s sostenibles i les nostres ciutatsestan molt m\u00E9s netes.
nacex_shop.menu.envio_sostenible.ventajas.linea.4=EL TEU ENVIAMENT ARRIBAR\u00C0 ABANS
nacex_shop.menu.envio_sostenible.ventajas.linea.5=El teu enviament estar\u00E0 disponible l'endem\u00E0 a partir de les 9.00 h o de les 12.00 h en funci\u00F3 del punt que hagis triat, i podr\u00E0s passar a recollir-lo quan et vagi millor.
nacex_shop.menu.envio_sostenible.ventajas.linea.6=CONTACTE ZERO EN EL LLIURAMENT
nacex_shop.menu.envio_sostenible.ventajas.linea.7=NACEX.shop garanteix la seguretat als lliuraments amb la nova modalitat de lliurament Contacte Zero de NACEX, per garantir que es mant\u00E9 la dist\u00E0ncia de seguretat en l'entrega del teu enviament.
nacex_shop.menu.envio_sostenible.ventajas.linea.8=M\u00C9S PRIVACITAT
nacex_shop.menu.envio_sostenible.ventajas.linea.9=Tindr\u00E0s m\u00E9s privacitat en les teves compres.
nacex_shop.menu.localizador=Localitzador de punts NACEX.shop 
nacex_shop.menu.quienes_somos.mejor_solucion=La millor soluci\u00F3 <br>last mile delivery
nacex_shop.menu.quienes_somos.texto=<b>NACEX.shop</b> \u00E9s l'alternativa als lliuraments a domicili m\u00E9s <b>sostenible, c\u00F2moda i flexible</b> de NACEX. Una xarxa de punts de lliurament i recollida que, formada per <b>establiments comercials i lockers</b>, ofereix una xarxa \u00E0mplia de punts per a la recollida i la devoluci\u00F3 de les compres en l\u00EDnia, amb un horari ampli d'obertura. Molts d'aquests punts fins i tot obren dissabtes i diumenges. <br>Est\u00E0 enfocada a clients del sector eCommerce i ofereix als consumidors <b>punts de proximitat per a la recollida o la devoluci\u00F3 de les seves compres en l\u00EDnia</b>. Actualment, la xarxa NACEX.shop t\u00E9 una \u00E0mplia cobertura geogr\u00E0fica a Espanya i Portugal.
nacex_shop.menu.quieres_ser.banner.1=Fes cr\u00E9ixer el teu negoci amb NACEX
nacex_shop.menu.quieres_ser.banner.2=Augmenta les visites al teu comer\u00E7 i multiplica les vendes afegint NACEX.shop a la teva oferta de serveis
nacex_shop.menu.quieres_ser.banner.3=Amb tots els avantatges
nacex_shop.menu.quieres_ser.banner.3.1=&\#9679;&nbsp;&nbsp;Sense inversi\u00F3
nacex_shop.menu.quieres_ser.banner.3.2=&\#9679;&nbsp;&nbsp;Sense tasques administratives
nacex_shop.menu.quieres_ser.banner.3.3=&\#9679;&nbsp;&nbsp;Mitjan\u00E7ant una APP senzilla o mitjan\u00E7ant el web
nacex_shop.menu.quieres_ser.banner.4=Atreu clients nous al teu establiment cada dia
nacex_shop.menu.quieres_ser.banner.5=M\u00E9s visites, m\u00E9s vendes
nacex_shop.menu.quieres_ser.banner.6=Aix\u00ED de f\u00E0cil amb NACEX.shop
nacex_shop.menu.quieres_ser.banner.boton=VULL QUE EM CONTACTIN
nacex_shop.menu.quieres_ser.ver_tutoriales.1=Veure els v\u00EDdeotutorials
nacex_shop.menu.quieres_ser.ver_tutoriales.2=per als punts NACEX.shop
nacex_shop.menu.quieres_ser_punto=Vols ser un punt NACEX.shop?
nacex_shop.menu.quieres_ser_punto.ventajas=Descobreix tots els avantatges
nacex_shop.menu.soluciones_sectoriales.boton.ir_nacexshop=ANAR A NACEX.SHOP
nacex_shop.servicios.ecommerce.devoluciones.nombre=Devolucions
newsletter.titulo=Suscripci\u00F3 al butllet\u00ED de not\u00EDcies NACEX
objetivo.nacex=<b>NACEX</b> \u00E9s una aposta tecnol\u00F2gica i una <b>garantia de seguretat</b>. Tot l'equip hum\u00E0 de <b>NACEX</b> s'involucra per mantenir l'alt grau de satisfacci\u00F3 del client. Per aix\u00F2, dia rere dia, els nostres clients dipositen de nou la seva confian\u00E7a en nosaltres.
objetivo.nuestro=<b>El nostre</b> objectiu \u00E9s desenvolupar serveis que compleixin amb les expectatives dels nostres clients. Per a aix\u00F2, donem resposta a <b>les seves necessitats log\u00EDstiques i de distribuci\u00F3</b>, mitjan\u00E7ant el desenvolupament constant de recursos humans i t\u00E8cnics per garantir la millora cont\u00EDnua dels nostres serveis.
objetivo.titulo=OBJECTIU
opciones.digitalizacion=N-No digitalitzar;D-Digitalitzar;A-Digitalitzar i Arxivar;R-Retorn Alb.Cli
opciones.digitalizacion.A.desc=A-Digitalitzar i Arxivar
opciones.digitalizacion.D.desc=D-Digitalitzar
opciones.digitalizacion.N.desc=N-No digitalitzar
opciones.digitalizacion.R.desc=R-Retorn Alb.Cli
opciones.ealerta=N-No;I-Nom\u00E9s incid\u00E8ncies;E-Nom\u00E9s lliuraments;A-Ambd\u00F3s
opciones.ealerta.A.desc=A-Ambd\u00F3s
opciones.ealerta.E.desc=E-Nom\u00E9s lliuraments
opciones.ealerta.I.desc=I-Nom\u00E9s incid\u00E8ncies
opciones.ealerta.N.desc=N-No  
opciones.ealerta.opciones=E-EMail;S-SMS  
opciones.ealerta.opciones.E.desc=E-EMail  
opciones.ealerta.opciones.S.desc=S-SMS  
opciones.gestion=N-No;O-Origen;D-Destinaci\u00F3;A-Ambd\u00F3s;R-Tramit. en Recollida;E-Tramit. en Lliurament;T-Tramit. en Ambdues 
opciones.gestion.A=A  
opciones.gestion.A.desc=O-Origen  
opciones.gestion.D=D  
opciones.gestion.D.desc=D-Destinaci\u00F3
opciones.gestion.E=E  
opciones.gestion.E.desc=A-Ambd\u00F3s
opciones.gestion.N.desc=N-No  
opciones.gestion.O=O  
opciones.gestion.O.desc=R-Tramit. en Recollida
opciones.gestion.R=R  
opciones.gestion.R.desc=E-Tramit. en Lliurament
opciones.gestion.T=T  
opciones.gestion.T.desc=T-Tramit. en Ambdues
opciones.portes=P-Pagats;D-Destinaci\u00F3
opciones.portes2=P-Pagats
opciones.prealerta=N-No;E-EMail;S-SMS;Z-SMS s.c.e.;M-EMail s.c.e.
opciones.prealerta.E.desc=E-EMail  
opciones.prealerta.M.desc=M-EMail s.c.e.  
opciones.prealerta.N.desc=N-No  
opciones.prealerta.S.desc=S-SMS  
opciones.prealerta.Z.desc=Z-SMS s.c.e.  
opciones.prealerta.opciones=S-Standard;P-Plus;R-Repartiment Est\u00E0ndard;E-Repartiment Plus
opciones.prealerta.opciones.E.desc=E-Repartiment Plus
opciones.prealerta.opciones.P.desc=P-Plus  
opciones.prealerta.opciones.R.desc=R-Repartiment Est\u00E0ndard
opciones.prealerta.opciones.S.desc=S-Est\u00E0ndard  
opciones.reembolso=N-No;O-Origen;D-Destinaci\u00F3;A-Avan\u00E7ament
opciones.referencias=F2-Multirefer\u00E8ncia
opciones.sino=S-S\u00ED;N-No
politica.atencion=a l'atenci\u00F3 del Responsable LOPD
politica.desistimiento.Dret=de Desistiment
politica.desistimiento.texto=D'acord amb l'article 103 del Reial Decret Legislatiu 1/2007 del 16 de novembre (Llei General per a la Defensa de Consumidors i Usuaris), el dret de desistiment no ser\u00E0 aplicable als serveis contractats.
politica.direccion.CP=08908  
politica.direccion.direccion1=P.I. GRAN VIA SUR  
politica.direccion.direccion2=C/PABLO IGLESIAS, 112-122  
politica.direccion.mail=lopd@nacex.com  
politica.direccion.poblacion=HOSPITALET DE LLOBREGAT  
politica.direccion.provincia=Barcelona  
politica.direccion.texto=NACEX/DRONAS 2002 S.L.U.  
politica.privacidad=Pol\u00EDtica de privadesa
politica.privacidad.atencion=A l'atenci\u00F3 del responsable LOPD
politica.privacidad.datos=Les dades personals es poden cedir a totes les empreses vinculades amb NACEX/DRONAS 2002 S.L.U, amb CIF B-62745765, aix\u00ED com a les franquiciades o persones f\u00EDsiques o jur\u00EDdiques subcontractades en la prestaci\u00F3 dels serveis concertats, i el titular de les dades consent que les seves dades personals proporcionades es puguin utilitzar per a aquestes finalitats.
politica.privacidad.direccion1=P. I. GRAN V\u00CDA SUR
politica.privacidad.direccion2=C/ PABLO IGLESIAS, 112-122
politica.privacidad.direccion3=08908 - HOSPITALET DE LLOBREGAT (Barcelona)
politica.privacidad.email=lopd@nacex.com
politica.privacidad.ley=D'acord amb la Llei org\u00E0nica 15/1999, de 13 de desembre, de protecci\u00F3 de Dades de Car\u00E0cter Personal, NACEX/DRONAS 2002 S.L.U, amb CIF B-62745765, li informa que les dades personals facilitades s'incorporaran als fitxers de tractament informatitzat, que s'utilitzaran amb la finalitat de realitzar les gestions corresponents als serveis de transport contractats, amb finalitats administratives i comptables, estad\u00EDstics, de promoci\u00F3, m\u00E0rqueting i oferiment de serveis actuals i futurs per qualsevol mitj\u00E0.
politica.privacidad.titular=El titular de les dades podr&agrave;  exercir els seus drets d'acc&eacute;s, rectificaci&oacute;, cancel&middot;laci&oacute; i d'oposici&oacute; dirigint-se a\:
politica.texto=D&acute;acord amb la Llei org&agrave;nica 15/1999, de 13 de desembre, de protecci&oacute; de dades de car&agrave;cter personal, NACEX/DRONAS 2002&nbsp; S.L.U, amb CIF B-62745765, li informa que les dades personals facilitades s'incorporaran als fitxers de tractament informatitzat, que s'utilitzaran amb la finalitat de realitzar les gestions corresponents als serveis de transport contractats, amb fins administratius i comptables, estad&iacute;stics, de promoci&oacute;, m&agrave;rqueting i oferiment de serveis actuals i futurs per qualsevol mitj&agrave;. Les dades personals es poden cedir a totes les empreses vinculades amb NACEX/DRONAS 2002&nbsp; S.L.U, amb CIF B-62745765, aix&iacute; com a les franquiciades o persones f&iacute;siques o jur&iacute;diques subcontractades en la prestaci&oacute; dels serveis concertats, i el titular de les dades consent que les seves dades personals proporcionades es puguin utilitzar per a aquests fins.<br><br>   
politica.texto2=El titular de les dades pot exercir els seus drets d'acc&eacute;s, de rectificaci&oacute;, de cancel&middot;laci&oacute; i d'oposici&oacute; dirigint-se a\:<br><br>  
politica.titulo=Pol\u00EDtica de privacitat i condicions d'\u00FAs del web
prensa.abril=Abril
prensa.agosto=Agost
prensa.compartir=Compartir
prensa.diciembre=Desembre
prensa.enero=Gener
prensa.eventos=Premsa i esdeveniments
prensa.febrero=Febrer
prensa.julio=Juliol
prensa.junio=Juny
prensa.leer.mas=Llegir m\u00E9s
prensa.marzo=Mar\u00E7
prensa.mayo=Maig
prensa.nacex.magazine=Nacex Magazine
prensa.nacex.magazine.descargar=Descarrega Nacex Magazine
prensa.nacex.magazine.descarguese=Descarregui's Nacex Magazine per con&egrave;ixer les &uacute;ltimes novetats\!
prensa.news=News
prensa.newsletter.descargar=Descarrega newsletter
prensa.newsletter.descarguese=Descarregui's la nostra newsletter per con&egrave;ixer les &uacute;ltimes novetats\!
prensa.notas=Notes de premsa
prensa.noticias=Not\u00EDcies de premsa
prensa.noviembre=Novembre
prensa.octubre=Octubre
prensa.seccion.periodo.tiempo=En aquesta secci\u00F3 podr\u00E0 accedir a les not\u00EDcies de premsa del per\u00EDode de temps seleccionat.
prensa.seccion.tiempo.seleccionado=En aquesta secci\u00F3 pot accedir a les notes de premsa del per\u00EDode de temps seleccionat.
prensa.septiembre=Setembre
prensa.titulo=PREMSA
prensa.todos=Tots, franqu\u00EDcies, RSC, esdeveniments, negoci
prensa.toods=Tots, franqu\u00EDcies, RSC, esdeveniments, negoci
quienes.somos.agencias=+ 300 <br>franqu\u00EDcies
quienes.somos.colaboradores=+ 4.300 <br>col\u00B7laboradors
quienes.somos.consolidado=NACEX ha consolidat una xarxa de franqu\u00EDcies en exclusiva a Espanya, Portugal, Andorra i Pa\u00EFsos Baixos que garanteix una cobertura total, eines tecnol\u00F2giques d'\u00FAltima generaci\u00F3 que permeten, entre altres coses, el seguiment dels enviaments en temps real i sistemes de comunicaci\u00F3 amb els clients que estan a l'avantguarda del sector.
quienes.somos.fundacion=Des de la seva fundaci\u00F3 en 1995, NACEX est\u00E0 especialitzada en <b>la missatgeria urgent de paqueteria i documentaci\u00F3 entre empreses (B2B) i particulars (B2C)</b> i ofereix una \u00E0mplia gamma de serveis nacionals, internacionals i de valor afegit que s'adapten a les necessitats de lliurament m\u00E9s exigents del mercat.
quienes.somos.nacex=NACEX \u00E9s una companyia <b>capdavantera en el segment de la missatgeria expr\u00E9s</b> a Espanya, Portugal, Andorra i Pa\u00EFsos Baixos, i forma part del <b>Grup Logista</b>, el distribu\u00EFdor capdavanter de productes i serveis a comer\u00E7os de proximitat en el sud d'Europa.
quienes.somos.nacex.shop=+ 1200 <br>NACEX.shop
quienes.somos.nacexShop=+ 4.000 <br>NACEX.shop  
quienes.somos.paquetes=+ 164.900 <br>paquets/hora
quienes.somos.plataformas=35 <br>plataformes
quienes.somos.shop=NACEX.shop \u00E9s l'alternativa als lliuraments a domicili m\u00E9s sostenible, c\u00F2moda i flexible de NACEX.<br>Una xarxa de punts de lliurament i recollida que, formada per establiments comercials i lockers, ofereix una xarxa \u00E0mplia de punts per a la recollida i la devoluci\u00F3 de les compres en l\u00EDnia, amb un horari ampli d'obertura. Molts d'aquests punts obren dissabtes i diumenges.<br>Est\u00E0 enfocada a clients del sector del comer\u00E7 electr\u00F2nic i ofereix als consumidors punts de proximitat per a la recollida o la devoluci\u00F3 de les seves compres en l\u00EDnia.<br>Actualment, la xarxa NACEX.shop t\u00E9 una \u00E0mplia cobertura geogr\u00E0fica a Espanya i Portugal.<br><b>Tens un punt NACEX.shop a menys de 10 minuts de tu, on pots recollir c\u00F2modament les teves compres en l\u00EDnia sense haver d'esperar el missatger.</b>
quienes.somos.titulo=QUI SOM?
quienes.somos.vehiculos=+ 2.600 <br>vehicles
quieres_franquiciado.titulo.1=Vols gestionar el teu propi negoci?
quieres_franquiciado.titulo.2=Forma part de l'empresa de missatgeria m\u00E9s consolidada del sector.
quieres_franquiciado.titulo.3=Aposta per la marca m\u00E9s avan\u00E7ada tecnol\u00F2gicament i en constant innovaci\u00F3.
rsc.comprometidos=A NACEX estem compromesos amb crear una <b>societat m\u00E9s justa</b> i recolzar la <b>cura de l'entorn<b>. Amb aquest objectiu, <b>promovem i participem en nombroses accions d'RSC</b>.
rsc.memoria=Mem\u00F2ria Responsabilitat Social Corporativa 2018
rsc.nuestras.acciones=Les nostres <b>accions d'RSC</b> estan dirigides a\:
rsc.nuestras.acciones.colaboradores=- Garantir el benestar dels col\u00B7laboradors.
rsc.nuestras.acciones.deporte=- Donar suport a l'esport, com a generador de valors.
rsc.nuestras.acciones.desfavorecidos=- Donar suport als col\u00B7lectius m\u00E9s desfavorits.
rsc.nuestras.acciones.minimizar=- Minimitzar l'impacte de la nostra activitat en l'entorn.
rsc.nuestras.acciones.salud=- Promoure la salut i la recerca m\u00E8dica.
rsc.responsabilidad.descripcion=<b>La responsabilitat social corporativa</b> s'integra en la nostra estrat\u00E8gia de negoci amb l'objectiu d'atendre les necessitats del nostre entorn  i <b>realitzar una contribuci\u00F3 positiva a la societat i al medi ambient</b>.
rsc.responsabilidad.titulo=Responsabilitat social corporativa
rsc.titulo=RSC
rsc.ultimas.acciones=Conegui les nostres \u00FAltimes accions
seguimiento.origen.albaran=Origen/Albar\u00E0
seguimiento.recogidas.subtitulo=Formulari de Recolldes
seguimiento.reembolsos.subtitulo=Formulari de Reemborsaments
seguimiento.subtitulo=Formulari de Seguiment
selector.nacex_shop.12.horas=Disponible abans de les 12h
selector.nacex_shop.9.horas=Disponible a partir de les 9h
selector.nacex_shop.agradecimiento=Gr\u00E0cies per escollir el lliurament m\u00E9s sostenible\!
selector.nacex_shop.agradecimiento.mensaje.1=Rebr\u00E0s un missatge quan el teu paquet arribi al punt seleccionat
selector.nacex_shop.agradecimiento.mensaje.2=Tu tens cura del planeta.
selector.nacex_shop.agradecimiento.mensaje.3=Nosaltres tenim cura de tu.
selector.nacex_shop.buscar_zona=Cercar en aquesta zona
selector.nacex_shop.como_llegar=Com arribar
selector.nacex_shop.dias_semana="Dg","Dl","Dt","Dc","Dj","Dv","Ds"
selector.nacex_shop.mas.12.horas=Disponible a partir de les 12h
selector_puntos.calle_numero=Calle, n\u00FAmero, ...
selector_puntos.informacion=Informaci\u00F3n
selector_puntos.introducir_direccion=Introdueix la teva dre\u00E7a o codi postal per localitzar els punts m\u00E9s propers on recollir el teu enviament
selector_puntos.km.titulo.1=La entrega m\u00E1s r\u00E1pida y sostenible
selector_puntos.km.titulo.2=Recibir\u00E1s un mensaje cuando tu paquete llegue al punto seleccionado.
selector_puntos.km.titulo.3=T\u00FA cuidas del planeta. Nosotros cuidamos de tu env\u00EDo.
selector_puntos.leyenda=(Podr\u00E0s recollir el teu paquet despr\u00E9s de rebre l'av\u00EDs de lliurament al punt)
selector_puntos.ocultar=Ocultar
selector_puntos.puntos_disponibles.error=No hay puntos disponibles para la direcci\u00F3n seleccionada
selector_puntos.seleccionar=Seleccionar
selector_puntos.titulo=Localitzador de Punts
selector_puntos.ver_horarios=Ver horarios
selector_puntos.ver_lista=Veure llista
selector_puntos.ver_mapa=Veure mapa
servicios.complementarios.15min.imagen=pages/img/servicios/complementarios/ok_15minutos.gif
servicios.complementarios.15min.nombre=OK 15 MINUTS
servicios.complementarios.15min.texto1=Servei espec&iacute;fic per als lliuraments que s'han de comunicar al client/remitent de manera immediata, en un termini inferior a 15 minuts a partir del moment del lliurament. Importe\: 3 &euro;
servicios.complementarios.adelantos.imagen=pages/img/servicios/complementarios/adelantos.gif
servicios.complementarios.adelantos.nombre=AVAN\u00C7AMENTS
servicios.complementarios.adelantos.texto1=Per a aquells serveis que requereixin cr&egrave;dit per a la realitzaci&oacute; d'una compra o tr&agrave;mit, fins a un m&agrave;xim de 120,20 &euro;. Comissi&oacute;\: fins a 6 &euro; exempt. A partir de 6,01 &euro; un 3%, amb un m&iacute;nim de &euro;3 . El pagament de l'avan&ccedil;ament i de la comissi&oacute; s'efectuar&agrave; al mateix moment del lliurament del servei.<br>Servei exclusiu per a clients abonats (nacional i Portugal).
servicios.complementarios.concertada.imagen=pages/img/servicios/complementarios/entrega_concertada.gif
servicios.complementarios.concertada.nombre=LLIURAMENT CONCERTAT
servicios.complementarios.concertada.texto1=Serveis que precisen d'un horari concertat amb el destinatari amb un marge m\u00EDnim de 2 h compr\u00E8s entre les 9.00 h i les 20.00 h els dies laborables i entre les 9.00 h i les 13.00 h els dissabtes. Suplement de 9 &euro; en poblacions amb franqu\u00EDcia NACEX i el seu radi d'acci\u00F3 (15 km de la franqu\u00EDcia de repartiment). Per a poblacions situades a major dist\u00E0ncia, es carregar\u00E0 l'import del quilometratge existent a ra\u00F3 de 0,78 &euro;/km (anada i tornada) en Tarifa Abonats; en Tarifa General es cobrar\u00E0 a ra\u00F3 de 0,83 &euro;/km (anada i tornada). Servei amb prealerta gratu\u00EFta inclosa.
servicios.complementarios.gestion.imagen=pages/img/servicios/complementarios/envio_gestion.gif
servicios.complementarios.gestion.nombre=ENVIAMENT AMB GESTI\u00D3
servicios.complementarios.gestion.texto1=Enviaments amb gesti\u00F3 per a aquells serveis que requereixin tr\u00E0mits, instruccions addicionals o manipulacions especials.
servicios.complementarios.reembolso.imagen=pages/img/servicios/complementarios/rembolso.gif
servicios.complementarios.reembolso.nombre=REEMBORSAMENT
servicios.complementarios.reembolso.texto1=Per a les expedicions que exigeixin una total garantia de cobrament. Devoluci\u00F3 de l'import al client entre 2 i 5 dies laborables, una vegada efectuat el lliurament de l'expedici\u00F3, mitjan\u00E7ant transfer\u00E8ncia banc\u00E0ria. Comissi\u00F3 del 3% de la quantitat que hagi de reemborsar-se (aquesta comissi\u00F3 ser\u00E0 d'un m\u00EDnim de &euro; 3 i un m\u00E0xim de 30 &euro;). Reemborsament m\u00E0xim autoritzat per expedici\u00F3\: 1000 &euro; (o import m\u00E0xim autoritzat segons llei). Excepte punt NACEX.shop limitat a 600&euro;.
servicios.complementarios.retorno.imagen=pages/img/servicios/complementarios/con_retorno.gif
servicios.complementarios.retorno.nombre=AMB RETORN
servicios.complementarios.retorno.texto1=Servei de lliurament amb ordre de devoluci\u00F3 a canvi.
servicios.complementarios.texto.consulte=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.complementarios.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.complementarios.titulo=COMPLEMENTARIS
servicios.complementarios.tramitacion.imagen=pages/img/servicios/complementarios/tramit_oficiales.gif
servicios.complementarios.tramitacion.nombre=TRAMITACIONS OFICIALS
servicios.complementarios.tramitacion.texto1=Per a aquells serveis que requereixin tramitaci&oacute; en organismes oficials\:<br>-\tVisats en consolats i ambaixades<br>-\tPresentaci&oacute; de documentaci&oacute; d'immigraci&oacute; en el Ministeri d'Afers exteriors<br>- Presentaci&oacute; de llibres oficials en Registre Mercantil<br>- Tramitacions en Prefectura de Tr&agrave;fic<<br>-\tMatriculacions en universitats<br>-\tValidaci&oacute;<br>Import\: 20 &euro;
servicios.condiciones.aduaneras.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/promo.svg
servicios.condiciones.aduaneras.nombre=TRAMITACIONS DUANERES
servicios.condiciones.aduaneras.pdf=pages/img/servicios/condiciones_tramitaciones/tramitaciones-aduaneras-2025-ES.pdf
servicios.condiciones.aduaneras.texto1=Descarregar PDF
servicios.condiciones.combustible.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/combustible.svg
servicios.condiciones.combustible.nombre=SUPLEMENT PER COMBUSTIBLE
servicios.condiciones.combustible.texto1=Descarregar PDF
servicios.condiciones.combustible.url=irCombustible.do?seccion\=combustible
servicios.condiciones.detalle.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/valija.svg
servicios.condiciones.detalle.nombre=DETALL FACTURA I DIGITALITZACI\u00D3
servicios.condiciones.detalle.pdf=pages/img/servicios/condiciones_tramitaciones/NACEX_SERVICIOS_20_DETALLE_FRA_ca.pdf
servicios.condiciones.detalle.texto1=Descarregar PDF
servicios.condiciones.envases.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/envases_embalajes.svg
servicios.condiciones.envases.nombre=ENVASOS
servicios.condiciones.envases.pdf=pages/img/servicios/condiciones_tramitaciones/envases-2025-ES.pdf
servicios.condiciones.envases.texto1=Descarregar PDF
servicios.condiciones.internacionales.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/valija.svg
servicios.condiciones.internacionales.nombre=CONDICIONS INTERNACIONALS
servicios.condiciones.internacionales.pdf=pages/img/servicios/condiciones_tramitaciones/condiciones-internacionales-2025-ES.pdf
servicios.condiciones.internacionales.texto1=Descarregar PDF
servicios.condiciones.nacionales.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/valija.svg
servicios.condiciones.nacionales.nombre=CONDICIONS NACIONALS
servicios.condiciones.nacionales.pdf=pages/img/servicios/condiciones_tramitaciones/condiciones-generales-2025-ES.pdf
servicios.condiciones.nacionales.texto1=Descarregar PDF
servicios.condiciones.seguros.imagen=pages/img/svg/Condiciones%20y%20tramitaciones/seguros.svg
servicios.condiciones.seguros.nombre=TRAMITACI\u00D3 D'ASSEGURANCES
servicios.condiciones.seguros.pdf=pages/img/servicios/condiciones_tramitaciones/tramitacion-seguros-2025-ES.pdf
servicios.condiciones.seguros.texto1=Descarregar PDF
servicios.condiciones.titulo=CONDICIONS I TRAMITACIONS
servicios.e-commerce.devoluciones.nombre=e-Devolucions.shop
servicios.e-commerce.devoluciones.texto1=Devolucions c\u00F2modes i senzilles dels enviaments a trav\u00E9s de la nostra Xarxa NACEX.shop. Consultar les condicions de devoluci\u00F3 a la botiga online on es va realitzar la compra.
servicios.e-commerce.enacex.nombre=e-NACEX
servicios.e-commerce.enacex.texto1=Servei que permet als seus clients rebre enviaments en l'adre\u00E7a indicada.
servicios.e-commerce.enacex_economy.nombre=e-NACEX economy
servicios.e-commerce.enacex_economy.texto1=Servei que permet als seus clients rebre enviaments monopaquet en l'adre\u00E7a indicada.
servicios.e-commerce.enacex_shop_economy.nombre=e-NACEX.shop economy
servicios.e-commerce.enacex_shop_economy.texto1=Lliurament d'enviaments monopaquet en punts de la nostra Xarxa NACEX.shop.
servicios.e-commerce.enacexshop.nombre=e-NACEX.shop
servicios.e-commerce.enacexshop.texto1=Servei que permet el lliurament d'enviaments monopaquet en punts de la nostra Xarxa NACEX.shop. 
servicios.e-commerce.entregas_24=LLIURAMENTS EN <br>24 h
servicios.e-commerce.entregas_48=LLIURAMENTS EN <br>48 h / 72 h
servicios.e-commerce.nacexcambio.nombre=NACEX cambio
servicios.e-commerce.nacexcambio.texto1=Servei pel canvi d'un producte, inclou la recollida i l'entrega simult\u00E0nia.
servicios.e-commerce.titulo=e-COMMERCE
servicios.ecommerce.devoluciones.imagen=pages/img/svg/servicios/eCommerce/icon_DEVOLUCIONES_economy.svg
servicios.ecommerce.devoluciones.nombre=Devolucions economy
servicios.ecommerce.devoluciones.texto2=Servei de log\u00EDstica inversa per a botigues de comer\u00E7 electr\u00F2nic mitjan\u00E7ant els punts NACEX.shop. Consultar les condicions de devoluci\u00F3 a la botiga en l\u00EDnia on es va fer la compra.
servicios.ecommerce.enacex.imagen=pages/img/svg/servicios/eCommerce/eNacex.svg
servicios.ecommerce.enacex.nombre=e-NACEX
servicios.ecommerce.enacex.texto2=Servei exclusiu per a abonats de comer\u00E7 electr\u00F2nic, amb garantia de lliurament abans de les 19\:00 h del dia seg\u00FCent laborable.
servicios.ecommerce.enacex.titulo=e-NACEX
servicios.ecommerce.enacex_economy.imagen=pages/img/svg/servicios/eCommerce/icon_eNACEX_economy.svg
servicios.ecommerce.enacex_economy.nombre=e-NACEX economy
servicios.ecommerce.enacex_economy.texto2=Servei e-NACEX per a enviaments monopaquet amb garantia de lliurament 48/72h.
servicios.ecommerce.enacex_shop_economy.imagen=pages/img/svg/servicios/eCommerce/icon_eNACEXshop_economy.svg
servicios.ecommerce.enacex_shop_economy.nombre=e-NACEX.shop economy
servicios.ecommerce.enacex_shop_economy.texto2=Servei e-NACEX economy per a enviaments monopaquet amb lliurament a establiments de la xarxa NACEX.shop. Disponible en punt de lliurament en 48/72h, amb av\u00EDs de disponibilitat.
servicios.ecommerce.enacexshop.imagen=pages/img/svg/servicios/eCommerce/nacexShop.svg
servicios.ecommerce.enacexshop.nombre=e-NACEX.shop
servicios.ecommerce.enacexshop.texto2=Servei e-NACEX per a enviaments monopaquet amb lliurament a establiments de la xarxa NACEX.shop. Disponible en punt de lliurament a partir del seg\u00FCent dia laborable, amb av\u00EDs de disponibilitat.
servicios.ecommerce.nacexcambio.imagen=pages/img/svg/servicios/eCommerce/nacexCambio.svg
servicios.ecommerce.nacexcambio.nombre=NACEX cambio
servicios.ecommerce.nacexcambio.texto2=Servei amb recollida i lliurament simult\u00E0niament sol\u00B7licitat pel client e-NACEX. Es genera a partir d'una expedici\u00F3 anterior que requereix que el producte s'ha de canviar.
servicios.ecommerce.texto1=Consultar condicions econ\u00F2miques, disponibilitat i excepcions hor\u00E0ries de cada servei aqu\u00ED.
servicios.ecommerce.texto2=Els nostres serveis e-Commerce inclouen un missatge de prealerta de lliurament i/o de disponibilitat en punt NACEX.shop.
servicios.ecommerce.titulo=e-COMMERCE
servicios.entrega.preferida.nombre=EL MEU LLIURAMENT PREFERIT
servicios.entrega.preferida.texto1=NACEX li ofereix la possibilitat al destinatari d'indicar les seves prefer\u00E8ncies de lliurament, podent canviar les condicions originals de data, franja horaria i lloc de lliurament de l'enviament a trav\u00E9s del link incl\u00F2s al pre-alerta
servicios.entrega_pin.nombre=LLIURAMENT AMB PIN
servicios.entrega_pin.texto1=Lliurament fiable amb PIN mitjan\u00E7ant un codi que es facilita al destinatari al missatge de prealerta (correu electr\u00F2nic o sms).
servicios.enviosmasivos.plusbag.imagen=pages/img/svg/masivos/plusback.svg
servicios.enviosmasivos.plusbag.nombre=NACEX PLUSBAG
servicios.enviosmasivos.plusbag.texto1=Servei per enviar documentaci\u00F3 de fins a 2 kg a destinacions peninsulars d'Espanya, intrailla, de Portugal i d'Andorra, amb garantia de lliurament en 24-48 h.
servicios.enviosmasivos.pluspack.imagen=pages/img/svg/masivos/pluspack.svg
servicios.enviosmasivos.pluspack.nombre=NACEX PLUSPACK
servicios.enviosmasivos.pluspack.texto1=Servei per a enviaments d'un sol paquet per a paquets de fins a 20 kg a destinacions peninsulars d'Espanya, intrailla, de Portugal i d'Andorra amb garantia de lliurament en 24-48 h.
servicios.enviosmasivos.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED. 
servicios.enviosmasivos.titulo=SERVEIS ESPECIALS
servicios.info.covid19.titulo=COVID-19
servicios.info.covid19.titulo.entregas_recogidas.1=Mesures de prevenci\u00F3 per a lliuraments segurs
servicios.info.covid19.titulo.entregas_recogidas.2=Lliurament CONTACTE ZERO
servicios.info.covid19.titulo.entregas_recogidas.titulo.1=Lliuraments i recollides segures
servicios.info.covid19.titulo.entregas_recogidas.titulo.2=Millorem la recepci\u00F3 de l'enviament, i ja no \u00E9s necess\u00E0ria la signatura del client (CONTACTE ZERO).
servicios.info.covid19.titulo.medidas=Mesures de seguretat i prevenci\u00F3 COVID-19
servicios.info.covid19.titulo.medidas.1=Mesures de prevenci\u00F3
servicios.info.covid19.titulo.medidas.2=Recomanacions de neteja
servicios.info.covid19.titulo.medidas.descripcion.1=Des de l'inici de la crisi sanit\u00E0ria, NACEX ha implantat una s\u00E8rie de mesures preventives per garantir la protecci\u00F3 i la salut dels seus treballadors, clients i col\u00B7laboradors, aix\u00ED com un pla de conting\u00E8ncia per garantir la seguretat del servei, que compr\u00E8n tota la xarxa de franqu\u00EDcies, oficines centrals i plataformes.
servicios.info.covid19.titulo.medidas.descripcion.2=Una de les mesures que s'han implantat a aquest respecte s\u00F3n els lliuraments mitjan\u00E7ant \u00ABCONTACTE ZERO\u00BB. Aquests lliuraments permeten garantir la dist\u00E0ncia de seguretat recomanada per les autoritats sanit\u00E0ries. Ja no \u00E9s necessari que el client signi la recepci\u00F3 d'un enviament. En comptes d'aix\u00F2, el client rep un codi QR que ha de mostrar al missatger perqu\u00E8 aquest faci el lliurament.
servicios.info.covid19.titulo.medidas.descripcion.3=En aquesta mateixa l\u00EDnia, per garantir la seguretat i la salut dels seus col\u00B7laboradors i clients, la companyia duu a terme un tractament de desinfecci\u00F3 de manera quinzenal a les plataformes mitjan\u00E7ant les t\u00E8cniques seg\u00FCents\: polvoritzaci\u00F3 de terres, parets, lavabos, vestidors, passadissos, etc. i nebulitzaci\u00F3 a les zones d'oficines del producte OX-VIRIN. Aix\u00ED mateix, garanteix la desinfecci\u00F3 de les instal\u00B7lacions i els vehicles mitjan\u00E7ant la purificaci\u00F3 de l'aire. D'aquesta manera, NACEX garanteix la m\u00E0xima desinfecci\u00F3 i adequaci\u00F3 dels mitjans de treball.
servicios.info.covid19.titulo.medidas.titulo=Mesures de prevenci\u00F3 davant la covid-19
servicios.info.covid19.titulo.medidas.titulo.1=Seguretat de la xarxa NACEX
servicios.info.covid19.titulo.medidas.titulo.2=Mesures de seguretat que garanteixen la prestaci\u00F3 dels nostres serveis.
servicios.info.covid19.titulo.news.1=Comunicat de NACEX davant la covid-19 
servicios.info.covid19.titulo.news.2=Noves mesures de seguretat\: Lliuraments mitjan\u00E7ant CONTACTE ZERO 
servicios.info.covid19.titulo.news.3=NACEX prioritza la seguretat de la seva activitat 
servicios.info.covid19.titulo.news.4=NACEX optimitza els lliuraments "CONTACTE ZERO"
servicios.info.covid19.titulo.news.titulo.1=\u00DAltimes not\u00EDcies en relaci\u00F3 amb la covid-19
servicios.info.covid19.titulo.news.titulo.2=Les not\u00EDcies m\u00E9s recents de NACEX en relaci\u00F3 amb la covid-19
servicios.info.covid19.titulo.news.titulo.3=NEWS
servicios.info.covid19.titulo.opciones.1=XAT
servicios.info.covid19.titulo.opciones.2=Correu electr\u00F2nic
servicios.info.covid19.titulo.opciones.2.1=atencion.cliente@nacex.ex
servicios.info.covid19.titulo.opciones.3=Tel\u00E8fon
servicios.info.covid19.titulo.opciones.3.1=900 100 000
servicios.info.covid19.titulo.opciones.4=Twitter Clients
servicios.info.covid19.titulo.opciones.4.1=@NACEXclientes
servicios.info.covid19.titulo.opciones.titulo.1=Operativa i vies de contacte
servicios.info.covid19.titulo.opciones.titulo.2=Mantenim el servei durant la crisi sanit\u00E0ria, amb les vies de contacte habituals per fer qualsevol consulta sobre el seguiment i l'estat dels enviaments
servicios.integraciones.appsNacex.nombre=APP NACEX  
servicios.integraciones.appsNacex.texto1=Per gestionar el seguiment dels seus enviaments i estar al dia de les nostres \u00FAltimes novetats descarregui's la nostra aplicaci\u00F3 per a dispositius m\u00F2bils.
servicios.integraciones.ecommerce.nombre=PLATAFORMES E-COMMERCE
servicios.integraciones.ecommerce.texto1=Disposem de m\u00F2duls d'integraci\u00F3 per a les principals plataformes ecommerce del mercat. 
servicios.integraciones.ecommerce.texto2=Contacti amb nosaltres per a triar el m\u00F2dul que millor s'adapti a les seves necessitats\:<a href\='mailto\:integraciones.clientes@nacex.com'>integraciones.clientes@nacex.com</a>> 
servicios.integraciones.inac.nombre=INAC  
servicios.integraciones.inac.texto1=Aplicaci\u00F3 instal\u00B7lada als equips locals del client per a la documentaci\u00F3 dels enviaments. L'aplicaci\u00F3 \u00E9s compatible amb tenir un usuari a NACEXNet per a la tra\u00E7abilitat de les expedicions.
servicios.integraciones.titulo=INTEGRACIONS
servicios.integraciones.webservice.nombre=WEBSERVICE
servicios.integraciones.webservice.texto1=Mitjan\u00E7ant un protocol est\u00E0ndard permet la comunicaci\u00F3 amb els sistemes centrals de NACEX, per a la gesti\u00F3 de les seves recollides/expedicions en temps real.  
servicios.internacionales.euronacex.imagen=pages/img/svg/servicios/internacionales/EuroNacex.svg
servicios.internacionales.euronacex.nombre=Business Europa
servicios.internacionales.euronacex.texto2=Servei terrestre per a expedicions destinades a empreses (B2B) des de la Pen\u00EDnsula i Portugal a la resta d'Europa.
servicios.internacionales.europluspack.imagen=pages/img/svg/servicios/internacionales/PlusPack.svg
servicios.internacionales.europluspack.nombre=Ecommerce Europa
servicios.internacionales.europluspack.texto2=Servei terrestre per a expedicions destinades a domicilis particulars (B2C) des de la Pen\u00EDnsula i Portugal a la resta d'Europa, per a enviaments d'un sol paquet de fins a 40\u00A0kg amb lliurament a domicili o de fins a 20\u00A0kg per a lliuraments en punt de recollida (consulteu la disponibilitat).
servicios.internacionales.expres.imagen=pages/img/svg/servicios/internacionales/Inter_Expres.svg
servicios.internacionales.expres.nombre=Internacional Express
servicios.internacionales.expres.texto2=Enviament de documents i paqueteria per via a&egrave;ria amb cobertura mundial.
servicios.internacionales.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.internacionales.titulo=INTERNACIONALS 
servicios.mep.SmartLocker.imagen=pages/img/svg/servicios/servicioMep/smart_locker_icon.svg
servicios.mep.SmartLocker.nombre=Smart Locker
servicios.mep.SmartLocker.texto1=Servei per a enviaments d'un sol paquet a les taquilles intel'ligents de centres associats a la xarxa. Lliurament a partir del dia feiner seg&uuml;ent, amb av&iacute;s de disponibilitat al destinatari.
servicios.mep.descripcion=NACEX ofereix al destinatari la possibilitat de triar les seves prefer\u00E8ncies de lliurament; pot canviar les condicions originals de data, franja hor\u00E0ria i lloc de lliurament de l'enviament per mitj\u00E0 de l'enlla\u00E7 que s'inclou a la prealerta.
servicios.mep.inCarDelivery.imagen=pages/img/svg/servicios/servicioMep/in_CAR_icon.svg
servicios.mep.inCarDelivery.nombre=in Car Delivery
servicios.mep.inCarDelivery.texto2=Servei per a enviaments d'un sol paquet amb lliurament al maleter del vehicle. Lliurament a partir del dia feiner seg\u00FCent, amb av\u00EDs de disponibilitat al destinatari.
servicios.mep.nacexshop.imagen=pages/img/svg/servicios/eCommerce/nacexShop.svg
servicios.mep.nacexshop.nombre=NACEX.shop
servicios.mep.nacexshop.texto2=Servei per a enviaments d'un sol paquet amb lliurament en establiments de la xarxa NACEX.shop. Disponible al punt de lliurament a partir del dia feiner seg\u00FCent, amb av\u00EDs de disponibilitat.
servicios.mep.nombre=LLIURAMENT PREFERIT
servicios.mep.texto1=NACEX permet canviar les condicions originals de l'enviament per mitj\u00E0 de l'enlla\u00E7 incl\u00F2s a la prealerta, que permet seleccionar un lliurament sostenible mitjan\u00E7ant la recollida de l'enviament en un punt NACEX.shop, modificar les condicions originals de data i franja hor\u00E0ria del lliurament o b\u00E9 seleccionar un lloc proper on poder lliurar l'enviament.
servicios.mep.titulo=LLIURAMENT PREFERIT
servicios.nacexpharma.calidad=QUALITAT, SEGURETAT, COMPROM\u00CDS I TECNOLOGIA. 
servicios.nacexpharma.consultar_expecificaciones=Consulteu les especificacions de cada servei.
servicios.nacexpharma.contacto1=Desitja que ens posem en contacte?
servicios.nacexpharma.contacto2=Si desitja fer-nos alguna pregunta o contractar els nostres serveis, por contactar amb nosaltres des d'aqu\u00ED\:
servicios.nacexpharma.contacto3=Contactar
servicios.nacexpharma.control_termico=Servei de missatgeria urgent per a la distribuci\u00F3 sanit\u00E0ria amb <b>control t\u00E8rmic i amb env\u00E0s passiu (2 - 8 \u00B0C i 15 - 25 \u00B0C )</b>, especialitzat en l'entrega a oficines de farm\u00E0cia, hospitals, cl\u00EDniques veterin\u00E0ries, laboratoris farmac\u00E8utics o de diagn\u00F2stic, majoristes i home delivery.
servicios.nacexpharma.cumplimiento.texto1=Sistema de qualitat d'acord a les BDP.
servicios.nacexpharma.cumplimiento.texto2=Qualificaci\u00F3/Validaci\u00F3 dels mitjans.
servicios.nacexpharma.cumplimiento.texto3=Gesti\u00F3 t\u00E8rmica i seguretat mitjan\u00E7ant la Central Receptora d'Alarmes 24/7.
servicios.nacexpharma.cumplimiento.texto4=Identificaci\u00F3 i tra\u00E7abilitat per paquet.
servicios.nacexpharma.cumplimiento.texto5=Control f\u00EDsic i visual de l'enviament.
servicios.nacexpharma.cumplimiento.texto6=Reducci\u00F3 d'emissions.
servicios.nacexpharma.cumplimiento.titulo=COMPLIMENT.
servicios.nacexpharma.descripcion=Lliuraments amb <b>monitoratge/control de temperatura a centres hospitalaris, cl\u00EDniques, laboratoris, farm\u00E0cies, parafarm\u00E0cies, distribu\u00EFdors i lliuraments a domicili,</b> que garanteixen la tra\u00E7abilitat f\u00EDsica i t\u00E8rmica per paquet. Tamb\u00E9 donen compliment a les directrius de bones pr\u00E0ctiques de distribuci\u00F3 de medicaments d'\u00FAs hum\u00E0 i als requeriments addicionals del sector.
servicios.nacexpharma.envase_isotermico.texto1=Garantia estricta del compliment t\u00E8rmic.
servicios.nacexpharma.envase_isotermico.texto2=Control i registre t\u00E8rmic online i ontime
servicios.nacexpharma.envase_isotermico.texto3=Tra\u00E7abilitat t\u00E8rmica i f\u00EDsica disponible de manera \u00E0gil a la web.
servicios.nacexpharma.envase_isotermico.texto4=Notificaci\u00F3 d'alarmes i gesti\u00F3 del bloqueig de l'entrega.
servicios.nacexpharma.envase_isotermico.texto5=Abast a Espanya, Portugal i Andorra.
servicios.nacexpharma.envase_isotermico.texto6=Entregues garantides abans de les 8\:30 h, 12\:00 h i dissabtes.
servicios.nacexpharma.envase_isotermico.titulo1=ENV\u00C0S ISOT\u00C8RMIC REUTILITZABLE
servicios.nacexpharma.envase_isotermico.titulo2=A 2 - 8 \u00B0C i 15 - 25 \u00B0C.
servicios.nacexpharma.especialistas=Especialistes en distribuci\u00F3 sanit\u00E0ria amb temperatura controlada.
servicios.nacexpharma.img_1.titulo_1=ENVASOS ISOT\u00C8RMICS REUTILITZABLES EN RANGS DE 2-8\u00A0\u00B0C i 15-25\u00A0\u00B0C
servicios.nacexpharma.img_1.titulo_2=Garantia estricta del compliment t\u00E8rmic mitjan\u00E7ant envasos validats, 48 i 96 hores
servicios.nacexpharma.img_2.titulo_1=ENVIAMENTS ENTRE 15 - 25 \u00B0C
servicios.nacexpharma.img_2.titulo_2=Transport urgent amb control t\u00E8rmic i monitoratge
servicios.nacexpharma.img_2.titulo_3=Consultar destins amb la seva franqu\u00EDcia.
servicios.nacexpharma.otros.texto1=Consultoria t\u00E8cnica.
servicios.nacexpharma.otros.texto2=Assessorament a la cadena de distribuci\u00F3.
servicios.nacexpharma.otros.texto3=Projectes a mida.
servicios.nacexpharma.otros.texto4=Gesti\u00F3 de crisi.
servicios.nacexpharma.otros.titulo=ALTRES.
servicios.nacexpharma.pharma1525.imagen=pages/img/svg/servicios/nacexPharma/1525.svg
servicios.nacexpharma.pharma1525.nombre=NACEXpharma 15\u00BAC-25\u00BAC
servicios.nacexpharma.pharma1525.texto2=Servei de lliuraments amb control de temperatura 15 - 25 \u00B0C mitjan\u00E7ant la xarxa equipada amb climatitzaci\u00F3 capa\u00E7 de refrigerar i calefactar per assegurar el manteniment t\u00E8rmic.
servicios.nacexpharma.pharma28.imagen=pages/img/svg/servicios/nacexPharma/28.svg
servicios.nacexpharma.pharma28.nombre=NACEXpharma 2\u00BAC-8\u00BAC
servicios.nacexpharma.pharma28.texto2=Servei de lliuraments amb control de temperatura per mitj\u00E0 d'embalatge isot\u00E8rmic reutilitzable i apte per al transport de termol\u00E0bils.
servicios.nacexpharma.sectores.texto1=Farmac\u00E8utic hum\u00E0 i veterinari.
servicios.nacexpharma.sectores.texto2=Assajos cl\u00EDnics.
servicios.nacexpharma.sectores.texto3=Diagn\u00F2stic.
servicios.nacexpharma.sectores.texto4=Productes sanitaris.
servicios.nacexpharma.sectores.texto5=Dispositius m\u00E8dics.
servicios.nacexpharma.sectores.texto6=Cosm\u00E8tica.
servicios.nacexpharma.sectores.texto7=Biotecnologia.
servicios.nacexpharma.sectores.titulo=SECTORS.
servicios.nacexpharma.soluciones.texto1=Log\u00EDstica inversa.
servicios.nacexpharma.soluciones.texto2=Entrega intra i interhospital\u00E0ria.
servicios.nacexpharma.soluciones.texto3=Home delivery.
servicios.nacexpharma.soluciones.texto4=Serveis dedicats.
servicios.nacexpharma.soluciones.texto5=Gesti\u00F3 duanera.
servicios.nacexpharma.soluciones.texto6=Servei directe.
servicios.nacexpharma.soluciones.texto7=Enviaments en transport actiu 15 - 25 \u00B0C
servicios.nacexpharma.soluciones.texto8=Consultar condicions.
servicios.nacexpharma.soluciones.titulo=SOLUCIONS.
servicios.nacexpharma.sondas1=+2060
servicios.nacexpharma.sondas2=Sondes
servicios.nacexpharma.sostenibilidad=Complint<br> amb la sostenibilitat.
servicios.nacexpharma.texto1=Consulta aqu\u00ED les especificacions de cada servei.
servicios.nacexpharma.titulo=NACEXpharma
servicios.nacexpharma.vehiculos1=+210
servicios.nacexpharma.vehiculos2=Vehicles amb control de temperatura
servicios.nacexpharma.zonas_climatizadas1=+44
servicios.nacexpharma.zonas_climatizadas2=Zones climatitzades
servicios.notificacion.proxy.nombre=NOTIFICACI\u00D3 PROXY
servicios.notificacion.proxy.texto1=Sistema que permet con\u00E8ixer l'horari de lliurament aproximat per mitj\u00E0 del nostre seguiment d'enviaments en l\u00EDnia, per tal d'optimitzar el temps del destinatari.
servicios.otros.inmediato.imagen=pages/img/svg/servicios/otros/inmediato.svg
servicios.otros.inmediato.nombre=IMMEDIAT/DIRECTE
servicios.otros.inmediato.texto2=Servei amb garantia de lliurament immediat i personalitzat.
servicios.otros.nacexpromo.imagen=pages/img/svg/servicios/otros/promo.svg
servicios.otros.nacexpromo.nombre=NACEX promo
servicios.otros.nacexpromo.texto1=Solucions espec&iacute;fiques per a l'enviament de maletes, taules de surf, bosses de golf, equips de busseig i bicicletes.
servicios.otros.serviciourbano.imagen=pages/img/svg/servicios/otros/urbano.svg
servicios.otros.serviciourbano.nombre=SERVEI URB\u00C0
servicios.otros.serviciourbano.texto1=Servei amb garantia de lliurament en &agrave;mbit urb&agrave; amb diverses freq&uuml;&egrave;ncies. No disponible a Portugal.
servicios.otros.texto1=Consulti la disponibilitat i les condicions de cada servei aqu&iacute;.
servicios.otros.titulo=ALTRES SERVEIS 
servicios.portugal.portugal1030.imagen=pages/img/svg/servicios/urgentes/Pt-1030.svg
servicios.portugal.portugal1030.nombre=Portugal 10\:30 H  
servicios.portugal.portugal1030.texto2=Servei amb garantia de lliurament abans de les 10\:30 h del seg\u00FCent dia laborable.
servicios.portugal.portugal12.imagen=pages/img/svg/servicios/urgentes/Pt-9h.svg
servicios.portugal.portugal12.nombre=Portugal 12\:00 H 
servicios.portugal.portugal12.texto2=Servei amb garantia de lliurament abans de les 12\:00 h del seg\u00FCent dia laborable.
servicios.portugal.portugal19.imagen=pages/img/svg/servicios/urgentes/Pt-9h.svg
servicios.portugal.portugal19.nombre=Portugal 19\:00 H 
servicios.portugal.portugal19.texto2=Servei amb garantia de lliurament abans de les 19\:00 h del seg\u00FCent dia laborable.
servicios.portugal.portugal9.imagen=pages/img/svg/servicios/urgentes/Pt-9h.svg
servicios.portugal.portugal9.nombre=Portugal 9\:00 H 
servicios.portugal.portugal9.texto2=Servei amb garantia de lliurament abans de les 9\:00 h del seg\u00FCent dia laborable a Lisboa i Oporto ciutat.
servicios.portugal.portugalislas.imagen=pages/img/svg/servicios/urgentes/islasAzores.svg
servicios.portugal.portugalislas.nombre=Illes A\u00E7ores i Madeira
servicios.portugal.portugalislas.texto2=Servei aeri amb garantia de lliurament en un termini entre 2 i 5 dies.
servicios.portugal.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.portugal.titulo=Portugal
servicios.premium.nacex10.imagen=pages/img/svg/servicios/premium/10h.svg
servicios.premium.nacex10.nombre=Nacex 10\:00 H  
servicios.premium.nacex10.texto1=Espanya i Portugal peninsular, Andorra i Balears
servicios.premium.nacex10.texto2=Servei amb garantia de lliurament abans de les 10\:00 h del seg\u00FCent dia laborable. Portugal 10\:30H.
servicios.premium.nacex12.imagen=pages/img/svg/servicios/premium/12h.svg
servicios.premium.nacex12.nombre=Nacex 12\:00 H   
servicios.premium.nacex12.texto1=Espanya i Portugal peninsular, Andorra i Balears
servicios.premium.nacex12.texto2=Servei amb garantia de lliurament abans de les 12\:00 h del seg\u00FCent dia laborable.
servicios.premium.nacex830.imagen=pages/img/svg/servicios/premium/830.svg
servicios.premium.nacex830.nombre=Nacex 8\:30 H  
servicios.premium.nacex830.texto1=Espanya i Portugal peninsular, Andorra i Balears
servicios.premium.nacex830.texto2=Servei amb garantia de lliurament abans de les 8\:30 h del seg\u00FCent dia laborable amb seguiment individualitzat i confirmaci\u00F3 de lliurament. Lisboa i Oporto 9\:00H.<br><br>Servei no disponible a Andorra.
servicios.premium.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.premium.titulo=PREMIUM 
servicios.premium.valijaNacex.canarias=* Can&agrave;ries\: nom&eacute;s documentaci&oacute;
servicios.premium.valijaNacex.imagen=pages/img/svg/servicios/premium/valija.svg
servicios.premium.valijaNacex.nombre=Valisa - 1/2 Valisa
servicios.premium.valijaNacex.texto1=Espanya i Portugal peninsular, Andorra i Balears
servicios.premium.valijaNacex.texto2=Servei amb tarifa especial per a enviaments fixos amb freq\u00FC\u00E8ncia di\u00E0ria (valisa) o en dies alterns (1/2 valisa) amb garantia de lliurament en NACEX 10\:00H. Portugal 10\:30H. Andorra i Can\u00E0ries\: nom\u00E9s documentaci\u00F3.
servicios.tarifas.bicicletas.imagen=pages/img/svg/servicios/urgentes/interdia.svg
servicios.tarifas.bicicletas.nombre=NACEX Promo Bicicleta
servicios.tarifas.bicicletas.texto1=Descarrega PDF
servicios.tarifas.canarias.imagen=pages/img/svg/servicios/tarifas/canarias_maritimo.svg
servicios.tarifas.canarias.nombre=Can\u00E0ries mar\u00EDtim
servicios.tarifas.canarias.texto1=Descarrega PDF
servicios.tarifas.equipaje.imagen=pages/img/svg/servicios/urgentes/sabado.svg
servicios.tarifas.equipaje.nombre=NACEX Promo Equipatge
servicios.tarifas.equipaje.texto1=Descarrega PDF
servicios.tarifas.general.imagen=pages/img/svg/servicios/urgentes/mallorcaMaritimo.svg
servicios.tarifas.general.nombre=General  
servicios.tarifas.general.texto1=Descarrega PDF
servicios.tarifas.mallorca.imagen=pages/img/svg/servicios/urgentes/mallorcaMaritimo.svg
servicios.tarifas.mallorca.nombre=Mallorca Mar\u00EDtim
servicios.tarifas.mallorca.texto1=Descarrega PDF
servicios.tarifas.titulo=TARIFES
servicios.urgentes.balearesinterislas.imagen=pages/img/svg/servicios/urgentes/balearesInterislas.svg
servicios.urgentes.balearesinterislas.nombre=Balears interilles mar\u00EDtim
servicios.urgentes.balearesinterislas.texto2=Servei interinsular mar\u00EDtim entre 48 i 96\u00A0h.
servicios.urgentes.balearesmaritimo.imagen=pages/img/svg/servicios/urgentes/balearesMaritimo.svg
servicios.urgentes.balearesmaritimo.nombre=Balears mar\u00EDtim
servicios.urgentes.balearesmaritimo.texto2=Servei mar\u00EDtim de Pen\u00EDnsula (Espanya, Portugal i Andorra) a Balears i viceversa, amb garantia de lliurament entre 24 i 96 hores.
servicios.urgentes.canarias.imagen=pages/img/svg/servicios/urgentes/Canarias-ceuta-melilla.svg
servicios.urgentes.canarias.nombre=Can\u00E0ries, Ceuta i Melilla
servicios.urgentes.canarias.texto2=Servei aeri amb garantia de lliurament en un termini de 24 i 48 hores.
servicios.urgentes.canariasinterislas.imagen=pages/img/svg/servicios/urgentes/canariasInterislas.svg
servicios.urgentes.canariasinterislas.nombre=Can\u00E0ries interilles mar\u00EDtim
servicios.urgentes.canariasinterislas.texto2=Servei interinsular mar\u00EDtim entre 24 i 72 h.
servicios.urgentes.interdia.imagen=pages/img/svg/servicios/urgentes/interdia.svg
servicios.urgentes.interdia.nombre=NACEX Interdia
servicios.urgentes.interdia.texto1=Espa\u00F1a Peninsular, Andorra i Baleares
servicios.urgentes.interdia.texto2=Servei disponible en funci\u00F3 de la poblaci\u00F3 d\u00B4origen i destinaci\u00F3.<br>Garantia de lliurament el mateix dia.
servicios.urgentes.intracanarias.imagen=pages/img/svg/servicios/urgentes/inter-Canarias.svg
servicios.urgentes.intracanarias.nombre=INTER-INTRA CAN\u00C0RIES
servicios.urgentes.intracanarias.texto1=Servei amb garantia de lliurament 10\:00 h, 12\:00 h i 19\:00 h.
servicios.urgentes.maritimocanarias.imagen=pages/img/svg/servicios/tarifas/canarias_maritimo.svg
servicios.urgentes.maritimocanarias.nombre=CAN\u00C0RIES MAR\u00CDTIM
servicios.urgentes.maritimocanarias.texto2=Servei mar\u00EDtim de Pen\u00EDnsula (Espanya, Portugal i Andorra) a Can\u00E0ries i viceversa; consulti el temps de tr\u00E0nsit amb la seva franqu\u00EDcia.
servicios.urgentes.nacex19.imagen=pages/img/svg/servicios/urgentes/Urgentes19h.svg
servicios.urgentes.nacex19.nombre=Nacex 19\:00 H 
servicios.urgentes.nacex19.texto1=Peninsula (Espanya, Andorra i Portugal) i Balears
servicios.urgentes.nacex19.texto2=Servei amb garantia de lliurament abans de les 19\:00 h del seg\u00FCent dia laborable
servicios.urgentes.sabado.imagen=pages/img/svg/servicios/urgentes/sabado.svg
servicios.urgentes.sabado.nombre=LLiurament en Dissabte
servicios.urgentes.sabado.texto1=Pen\u00EDnsula (Espanya, Portugal i Andorra), Balears i Can\u00E0ries
servicios.urgentes.sabado.texto2=Per als lliuraments que s'hagin de realitzar en dissabte de 9\:00h a 13\:00h. Can\u00E0ries\: nom\u00E9s documentaci\u00F3.
servicios.urgentes.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.urgentes.titulo=URGENTS 
servicios.valores.albPropio.imagen=pages/img/servicios/valores/albaranes_entrega.gif
servicios.valores.albPropio.nombre=ALBARANS PROPIS DE CLIENTS
servicios.valores.albPropio.texto=NACEX li facilita la gesti\u00F3 administrativa de control d'albarans propis mitjan\u00E7ant un servei de devoluci\u00F3 amb tra\u00E7abilitat i control exclusiu, a m\u00E9s de la digitalitzaci\u00F3, la visualitzaci\u00F3 i la cust\u00F2dia dels seus albarans.
servicios.valores.albPropio.texto1=NACEX li facilita la gesti&oacute; administrativa de control d'albarans propis, mitjan&ccedil;ant un servei nacional de devoluci&oacute; amb trazabilidad i control exclusiu..<br>PVP\: 1,50 &euro;/un.<br><br>NACEX addicionalemt tamb&eacute; li facilita la digitalitzaci&oacute;, la visualitzaci&oacute; i la cust&ograve;dia dels seus albarans.<br>PVP\: 0,07 &euro;/un.<br><br>C&ograve;pia certificada d'un comprovant de lliurament o albar&agrave; propi de client. <br>PVP\: 4,90 &euro;/un.<br><br>Existeix l'opci&oacute; d'enviar-li un resum mensual en suport DVD, amb les imatges dels comprovants de lliurament i els albarans propis. <br>PVP\: 12,00 &euro;/un.
servicios.valores.albPropio.texto2=M\u00E9s informaci\u00F3
servicios.valores.alertasinfo.email=<b>email P.V.P.</b> 
servicios.valores.alertasinfo.email.serv1=0,10 &euro;/u. 
servicios.valores.alertasinfo.email.serv2=0,10 &euro;/u. 
servicios.valores.alertasinfo.imagen=pages/img/servicios/valores/alertas_informacion.gif
servicios.valores.alertasinfo.nombre=ALERTES D'INFORMACI\u00D3
servicios.valores.alertasinfo.sms=<b>sms P.V.P.</b> 
servicios.valores.alertasinfo.sms.serv1=0,15 &euro;/u. 
servicios.valores.alertasinfo.sms.serv2=0,15 &euro;/u. 
servicios.valores.alertasinfo.tarifas=<b>Tarifes Serveis</b>  
servicios.valores.alertasinfo.tarifas.serv1=Pre-alerta/E-alerta 
servicios.valores.alertasinfo.tarifas.serv2=Pre-alerta Plus 
servicios.valores.alertasinfo.texto.entrega=<b>Lliurament</b>
servicios.valores.alertasinfo.texto.entrega.prealerta=<b>Prealerta\:</b>
servicios.valores.alertasinfo.texto.entrega.prealerta.ealerta=<b>E-alerta\:</b><br> confirmaci&oacute; del lliurament al client de la data, l'hora i del receptor.
servicios.valores.alertasinfo.texto.entrega.prealerta.estandar=av\u00EDs al destinatari de la data i l'horari estimat de lliurament.
servicios.valores.alertasinfo.texto.entrega.prealerta.plus=Plus\: est&agrave;ndard m&eacute;s instruccions personalitzades.
servicios.valores.alertasinfo.texto.entrega.prealerta.reparto=En repartiment\: av&iacute;s al destinatari en el moment d'arribada de l'expedici&oacute; a l'ag&egrave;ncia de destinaci&oacute;.
servicios.valores.alertasinfo.texto.incidencia=<b>Incid\u00E8ncia</b>
servicios.valores.alertasinfo.texto.incidencia.ealerta=<b>E-alerta\:</b><br> av&iacute;s al remitent/destinatari de les causes de la no recollida o lliurament.
servicios.valores.alertasinfo.texto.recogida=<b>Recollida</b>
servicios.valores.alertasinfo.texto.recogida.ealerta=<b>E-alerta\:</b><br> confirmaci&oacute; al client de la recollida efectuada, amb data, hora i remitent.
servicios.valores.alertasinfo.texto.recogida.prealerta=<b>Prealerta\:</b><br> av&iacute;s al remitent de l'horari i de la mercaderia per recollir.
servicios.valores.alertasinfo.texto1=Disposem d'un servei d'avisos de recollida, lliurament i incid\u00E8ncia per als clients. Aquest av\u00EDs pot ser personalitzat.
servicios.valores.alertasinfo.texto2=taulaValors
servicios.valores.digitalizacion.nombre=POD (COMPROBANT D'ENTREGA)
servicios.valores.digitalizacion.texto1=NACEX li ofereix el control i l'acc\u00E9s gratu\u00EFt als comprovants de lliurament, una vegada digitalitzats, a trav\u00E9s del seu web.
servicios.valores.digitalizacion.texto2=Servei nacional exclusiu per a abonats mitjan\u00E7ant login i password.
servicios.valores.nacexcard.imagen=pages/img/servicios/valores/nacex_card.gif
servicios.valores.nacexcard.nombre=NACEX CARD
servicios.valores.nacexcard.texto1=Els clients que disposin de xarxes comercials i/o servei t\u00E8cnic podran accedir a la utilitzaci\u00F3 de la nostra xarxa de franqu\u00EDcies i plataformes com a punt de recollida/lliura de mercaderies (PUDO).  <br><br>
servicios.valores.nacexcard.texto2=- Gesti\u00F3 del client per als seus col\u00B7laboradors amb acc\u00E9s a NACEX CARD. <br>- Identificaci\u00F3 amb DNI, tel\u00E8fon o qualsevol altre mitj\u00E0 autoritzat per l'empresa.<br>- Manteniment de la base de dades en l\u00EDnia dels col\u00B7laboradors autoritzats via Internet. <br>- Delimitacions per serveis, \u00E0mbits, pesos, embalums.<br>- Factura desglossada per col\u00B7laboradors i departaments. <br>- Acc\u00E9s a la informaci\u00F3 del consumo via Internet.
servicios.valores.texto1=Consulti la disponibilitat i les condicions de cada servei aqu\u00ED.
servicios.valores.titulo=VALOR AFEGIT 
solicitar.cambio_password=Obtenir nova contrasenya 
solicitar.cambio_password.campos=Usuari d'acc\u00E9s o e-mail
solicitar.cambio_password.texto=Introdu\u00EFu l'usuari d'acc\u00E9s web o l'adre\u00E7a de correu electr\u00F2nic associats al vostre compte de NACEX.
soluciones.eCommerce.nombre=E-COMMERCE
soluciones.eCommerce.titulo1=Disposem de solucions espec\u00EDfiques per a clients de venda en l\u00EDnia. Els nostres serveis e-Commerce inclouen un missatge de prealerta de lliurament i/o de disponibilitat en punt NACEX.shop.
soluciones.in_car.nombre=IN CAR DELIVERY
soluciones.in_car.titulo1=Lliurament al maleter de vehicles amb sistema remote lock & unlock per mitj\u00E0 de l'enlla\u00E7 incl\u00F2s a la prealerta.
soluciones.in_night.nombre=IN-NIGHT
soluciones.in_night.titulo1=Distribuci\u00F3 nocturna de recanvis i components. Lliurament abans de les 7 del mat\u00ED.
soluciones.medical.nombre=MEDICAL
soluciones.medical.titulo1=Garantia de lliurament Premium a tots els centres hospitalaris, cl&iacute;niques i establiments sanitaris segons el servei acordat (abans de les <b>08\:30 h</b>, abans de les <b>10\:00 h</b> i abans de les <b>12\:00 h i Dissabtes</b>).
soluciones.pharma.nombre=PHARMA
soluciones.pharma.titulo1=Lliuraments amb control de temperatura a centres hospitalaris, cl\u00EDniques, laboratoris, farm\u00E0cies, parafarm\u00E0cies, distribu\u00EFdors i lliuraments a domicili, amb gr\u00E0fica de tra\u00E7abilitat f\u00EDsica i t\u00E8rmica per paquet, d'acord amb els nostres serveis Premium. Garanteix les condicions t\u00E8rmiques que requereixen els productes entre\: 2 - 8 \u00B0C y 15 - 25 \u00B0C.
soluciones.sectoriales.descripcion=Per cobrir les seves necessitats de transport amb total garantia, NACEX ofereix una &agrave;mplia gamma de serveis nacionals, internacionals i de valor afegit que s'adapten a les necessitats de lliurament m&eacute;s exigents del mercat\: 
soluciones.sectoriales.ecommerce=e-COMMERCE
soluciones.sectoriales.ecommerce.descripcion=Disposem de solucions espec\u00EDfiques per a clients de venda en l\u00EDnia. Lliurament a domicili i/o punt de recollida, canvis, devolucions, etc.
soluciones.sectoriales.ir.nacexShop=ANAR A NACEX.shop
soluciones.sectoriales.pharma=PHARMA
soluciones.sectoriales.pharma.descripcion=Lliuraments urgents garantits amb monitoritzaci\u00F3 i control de temperatura a <25\u00BA a tots els centres hospitalaris, amb seguiment individualitzat i confirmaci\u00F3 de lliurament, d'acord amb els nostres serveis Premium i en compliment de la normativa de Bones Pr\u00E0ctiques de Distribuci\u00F3 (Good Distribution Practices) de Medicaments per a \u00FAs hum\u00E0, segons les directrius de la Comissi\u00F3 Europea, de 5 de novembre de 2013 (2013/C 343/01). Aquesta certificaci\u00F3 garanteix que el sistema de qualitat de la companyia recull els aspectes clau (formaci\u00F3, sistema documental, validacions, an\u00E0lisi de risc, seguretat, tra\u00E7abilitat, etc.) per a la ind\u00FAstria farmac\u00E8utica i assegura un servei de distribuci\u00F3 d'acord amb les exig\u00E8ncies del sector.
soluciones.sectoriales.salud=SALUT
soluciones.sectoriales.salud.descripcion=Garantia de lliurament Premium a tots els centres hospitalaris, cl&iacute;niques i establiments sanitaris segons el servei acordat (abans de les 8\:30 h, abans de les 10\:00 h i abans de les 12\:00 h).
soluciones.sectoriales.servicioTecnito=SERVEIS T\u00C8CNICS
soluciones.sectoriales.servicioTecnito.descripcion=Solucions log\u00EDstiques avan\u00E7ades per a la distribuci\u00F3 de peces cr\u00EDtiques (PUDO, FSL, etc.)
soluciones.sectoriales.titulo=SOLUCIONS SECTORIALS
soluciones.servicios_tecnicos.nombre=SERVEIS T\u00C8CNICS
soluciones.servicios_tecnicos.titulo1=Solucions log\u00EDstiques avan\u00E7ades per a la distribuci\u00F3 de peces cr\u00EDtiques.
tarifas.cpDestino=CP dest\u00ED
tarifas.cpOrigen=CP origen
tarifas.peso=Pes (kg)
tarifas.precio=Consulti el preu del seu enviament
tarifas.servicio=Servei
tarifas.servicio1=Servei 1
tarifas.servicio2=Servei 2
tarifas.servicio3=Servei 3
tarifas.servicio4=Servei 4
tarifas.titulo=TARIFES
